{
  "name": "Epato 750, 30 tablete masticabile",
  "subCategory": "Afectiuni Hepatice Caini",
  "shortDescription": "Epato 750 mg este un supliment nutritional hepatoprotector pentru pisici si caini de talie mica ce contine silimarina (Silybum Marianum), fosfatidilcolina si MOS – complexul manano-oligo-zaharide.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/e/p/epato-750mg-plus.jpg",
  "description": "Titlu produs: Epato 750, 30 tablete masticabile\nEpato 750 mg este un supliment nutritional hepatoprotector pentru pisici si caini de talie mica ce contine silimarina (Silybum Marianum), fosfatidilcolina si MOS – complexul manano-oligo-zaharide. Indicatii: Epato 750 este folosit ca tratament adjuvant in hepatopatia primara si secundara la pisici si caini mici, hepatite acute si cronice, alterari ale functiei hepatice, intoxicatii alimentare si farmacologice, in terapia de lunga durata cu antibiotice si antimicotice. Mod de actiune: Eficacitatea terapeutica a Epato 750 se bazeaza pe mai multe mecanisme de actiune: · mareste disponibilitatea glutationului, redus sau total, crescand puterea detoxifianta a ficatului; · creste sinteza de ARN-ribozomial, marind sinteza proteica si, astfel, favorizand regenerarea hepatica, marind metabolismulul bazal si stimuland apetitul; · are o actiune normolipemizanta, in ceea ce priveste continutul total de lipide, nivelul de trigliceride si de colesterol; · contine flavonoide care inhiba enzima COX-2 (ciclul oxigenaza 2) care transforma acidul arahidonic in prostaglandine si, in consecinta, reduce procesele degenerative provocate de inflamatii; · stimuleaza sinteza SOD (superoxid dismutaza) care protejeaza atat lipidele din structura intima a membranei celulare si a celei ribozomiale, prevenind degradarea hepatica provocata de stresul oxidativ; · contine MOS (manano-oligo-zaharide), care alaturi de efectul probiotic asupra florei intestinale blocheaza bacteriile patogene (in forma bacterii+oligo-manani), nepermitand multiplicarea acestora, si eliminandu-le din organism prin fecale, regland tranzitul intestinal. Pastrare: Epato 750 se va pastra la temperatura camerei (max 30°C) si la intuneric. Nu se impun precautii speciale. Epato nu se lasa la indemana copiilor. Prezentare: cutie cu 30 tablete x 750 mg. Valabilitate: 3 ani de la data fabricatiei. Important: Epato 750 mg - 30 Tablete Masticabile intra in categoria farmacie.",
  "url": "https://www.petmart.ro/epato-750-30-tablete-masticabile.html"
}