{
  "name": "Hepatiale Forte Small Breed & Cats 170 Mg - 40 Capsule Twist Off",
  "subCategory": "Afectiuni Hepatice Caini",
  "shortDescription": "Produsul se recomanda pentru intarirea functiilor hepatice la caini si pisici ce prezinta tulburari hepatice sau chiar caderi hepatice grave.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/h/e/hepatiale-forte_sb_20180404_cmyk.jpg",
  "description": "Combinatia de fosfolipide si ornitina are proprietati protective si regenerative in tratarea afectiunilor hepatice la caini si pisici. Conditii de depozitare: A se depozita in loc ferit de umezeala, la temperaturi de pana la 25°C. Ambalaj: Hepatiale Forte 170 mg (pisici si caini de talie mica) Flacon 40 capsule Twist off Producator: Vet Planet Sp.zo.o ATENTIE! Doar pentru uz veterinar! A nu se lasa la indemana copiilor! Cititi cu atentie prospectul! Va rugam sa contactati medicul veterinar inainte de folosirea sau prelungirea utilizarii acestui produs, deoarece pot aparea schimbari de dozaj sau mod de folosire. Animăluțele noastre merită toată dragostea pe care le-o putem oferi. Animale sănătoase îngrijite cu Hepatiale Forte Small Breed & Cats 170 Mg - 40 Capsule Twist Off Necuvântătoarele din viața noastră merită cele mai bune produse de la Vetexpert. PetMart este un pet shop care îți oferă produse premium din categoria afectiuni hepatice caini marca Vetexpert pentru a-ți răsfăța prietenul nevorbitor. Calitatea este cel mai important element pe care punem preț. Astfel, produsul Hepatiale Forte Small Breed & Cats 170 Mg - 40 Capsule Twist Off este fabricat și depozitat la standarde ridicate. Este perfect pentru pisici! Iubitorii de animale pot comanda produsul Hepatiale Forte Small Breed & Cats 170 Mg - 40 Capsule Twist Off la orice oră din zi sau din noapte. La petshop-ul din colț nu găsești Hepatiale Forte Small Breed & Cats 170 Mg - 40 Capsule Twist Off? PetMart îți livrează extrem de rapid produsele din categoria afectiuni hepatice caini de care ai nevoie oriunde în România. Este cunoscut faptul că animalele sunt foarte sensibile. La PetMart este foarte important ca produsele să aducă un plus de sănătate pentru pisici. Pe site-ul magazinului online PetMart, prezent încă din 2009 pe piață, regăsiți Hepatiale Forte Small Breed & Cats 170 Mg - 40 Capsule Twist Off la prețul 86,49 RON. Fie că ești din București sau din altă zona a țării, nu ezita să comanzi produsele Vetexpert pentru pisici de la Pet Mart!",
  "url": "https://www.petmart.ro/hepatiale-forte-small-breed-cats-170-mg-40-capsule-twist-off.html"
}