{
  "name": "Hepatosil 100/10 x 30 comprimate",
  "subCategory": "Afectiuni Hepatice Caini",
  "shortDescription": "Hepatosil 100/10 x 30 tablete este un suliment nutritional, protector hepatic, pentru caini si pisici.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/h/e/hepatosil100-protector-hepatic-caini-pisici.jpg",
  "description": "Titlu produs: Hepatosil 100/10 x 30 comprimate\nHepatosil este un supliment nutritional avand functia specifica de nutritie a celulelor hepatice in caz de insuficienta hepatica cronica la caine si pisica. Contine S-adenosilmetionina, un foarte potent hepatoprotector care ajuta in detoxifierea hepatica si Silibina, flavonolignanul cel mai activ al silimarinei, amestec de diversi flavonolignani care se gasesc in fructul de armurariu (Silybum marianum), care stimuleaza regenerarea hepatica. In plus, Vitamina E impreuna cu Seleniul, sunt antioxidanti naturali care imbunatatesc activitatea hepatica si combat leziunile acestuia. Afectiunile hepatice sunt asociate cu un dezechilibru in producerea si eliminarea radicalilor liberi, datorita deficientei sistemului de detoxifiere a ficatului. Compozitie: * Talc, copolimeri ai acidului metacrilic, amidon modificat, manitol, dioxid de titan, bicarbonat de sodiu si laurilsulfat de sodiu. * Aditivi: S-adenozilmetionina, celuloza modificata, concentrat de armurariu bogat in silimarina si silibina, vitamina E (alfa-tocoferol), stearat de magneziu, dioxid de siliciu, oxid galben de fier si selenit de sodiu. * Sursele de proteina sunt: S-adenozilmetionina si concentratul de armurariu. Hepatosil 100/10 - se utilizeaza la pisici si caini cu greutatea de pana la 10 kg. Fiecare comprimat furnizeaza: 100 mg de S-adenozilmetionina, 10 mg de silibina, 5 mg de Vitamina E si 6,25 mcg de seleniu. Mod de administrare si dozaj: * Pana la o greutate de 5 kg: 1 comprimat pe zi. * Greutate intre 5 si 10 kg: 2 comprimate pe zi. Comprimatele de Hepatosil, fiind filmate, se absorb mai bine pe stomacul gol. Comprimatele sunt protejate pentru a fi gastrorezistente, de aceea nu trebuie dizolvate sau impartite inainte de administrarea lor. Nu trebuie zdrobite. Animalele trebuie sa aiba in permanenta acces la apa proaspata. In lipsa unor recomandari medicale, administrati Hepatosil 100 / 10 timp de maxim 6 luni. A nu se lasa la indemana copiilor.",
  "url": "https://www.petmart.ro/hepatosil-100-10-x-30-comprimate.html"
}