{
  "name": "Hepatiale Forte Advanced - 30 Tablete",
  "subCategory": "Afectiuni Hepatice Caini",
  "shortDescription": "Cel mai complex produs pentru afectiunile hepatice !",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/h/e/hepatiale_forte_advanced_20180404_cmyk.jpg",
  "description": "FOSFOLIPIDE Reprezinta o parte a membranei hepatocitelor. Completeaza pierderile cauzate de procesele accelerate de boala si regenereaza celulele deteriorate. Inhiba procesul de fibroza in ficat prin reducerea productiei de colagen si a activitatii de crestere a colagenazei. Ele sunt esentiale in procesul de proliferare si diferentiere a celulelor hepatice. Scad sensibilitatea sistemului imun al hepatocitelor citotoxice SAMe Actioneaza ca si detoxifiant, lipotropic, anti-inflamator, anti-alergic, colagoc si anti-cholelitiazic. Protejeaza ficatul si parenchimul rinichilor. Creste sinteza creatinei in muschi si performanta fizica a organismului. Elimina peroxizii daunatori si metalele grele din organism. Actioneaza antihistaminic prin accelerarea catabolismului si excretia de histamina Indicatiile S-adenosylmetioninei includ aproape toate afectiunile ficatului, dar mai ales leziunile hepato-toxice si colestaza. Silimarina Efectul silimarinei este acela de a proteja ficatul de factorii toxici si de sustinere a procesului de regenerare a organului afectat. Activitatea antioxidanta inhiba patrunderea toxinelor in interiorul hepatocitelor – prin legarea silimarinei, flavonoglicanilor, proteinelor si membrane receptori. Blocheaza migrarea neutrofilelor, inhiba sinteza acestora si formarea prostaglandinelor. Impiedica fibroza ficatului – prin inhibarea proliferarii celulelor stelate din ficat si transformarea lor in miofibroblaste, care sunt responsabile pentru depunerea de colagen si alte proteine fibroase, ceea ce duce la fibroza si ciroza. ZINC Acest element este o componenta structurala si functionala a mai multor enzime. Zincul este implicat in mai multe procese metabolice, cum ar fi metabolismul acidului nucleic, metabolismul glucidelor, sinteza proteinelor, vindecarea ranilor si dezvoltarea si refacerea organismului. La cainii cu boli hepatice cronice a fost demonstrata deficienta de zinc. In afectiuni ale ficatului, zincul este folosit pentru: - a reduce absorbtia cuprului din tractul gastro-intestinal, - a reduce absorbia cuprului de catre ficat, - ca factor antioxidant, - pentru limitarea formarii fibroamelor. ORNITINA L-ornitina formata din arginina este un amino acid, dar nu face parte din proteine; joaca un rol important in ciclul ureei. Scopul principal al ciclului ureei este de a elimina reziduurile de amoniu din corp, care manifesta stari neurotoxice puternice si pot provoca encefalopatie hepatica. Aceasta accelereaza procesele de detoxifiere ale ficatului si creierului. Afecteaza metabolismul proteinelor, grasimilor si carbohidratilor in organism. Regenereaza celulele hepatice deteriorate. Rol esential in procesul de dezaminare al pisicilor. Animăluțele noastre merită toată dragostea pe care le-o putem oferi. Animale sănătoase îngrijite cu Hepatiale Forte Advanced - 30 Tablete Necuvântătoarele din viața noastră merită cele mai bune produse de la Vetexpert. PetMart este un pet shop care îți oferă produse premium din categoria afectiuni hepatice caini marca Vetexpert pentru a-ți răsfăța prietenul nevorbitor. Calitatea este cel mai important element pe care punem preț. Astfel, produsul Hepatiale Forte Advanced - 30 Tablete este fabricat și depozitat la standarde ridicate. Este perfect pentru pisici! Iubitorii de animale pot comanda produsul Hepatiale Forte Advanced - 30 Tablete la orice oră din zi sau din noapte. La petshop-ul din colț nu găsești Hepatiale Forte Advanced - 30 Tablete? PetMart îți livrează extrem de rapid produsele din categoria afectiuni hepatice caini de care ai nevoie oriunde în România. Este cunoscut faptul că animalele sunt foarte sensibile. La PetMart este foarte important ca produsele să aducă un plus de sănătate pentru pisici. Pe site-ul magazinului online PetMart, prezent încă din 2009 pe piață, regăsiți Hepatiale Forte Advanced - 30 Tablete la prețul 108,67 RON. Fie că ești din București sau din altă zona a țării, nu ezita să comanzi produsele Vetexpert pentru pisici de la Pet Mart!",
  "url": "https://www.petmart.ro/hepatiale-forte-advanced-30-tablete.html"
}