{
  "name": "Hepatogen Felin - Canin x 60 comprimate",
  "subCategory": "Afectiuni Hepatice Caini",
  "shortDescription": "Supliment nutraceutic folosit in afectiunile hepato-biliare cronice",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/h/e/hepatogen-canin_1.jpg",
  "description": "Titlu produs: Hepatogen Felin - Canin x 60 comprimate\nHEPATOGEN Felin- Canin Complex Silibina- fosfolipide (Phytosome®) ...................................... 25 mg Complex Curcumina- fosfolipide (Phytosome®) ................................. 25 mg Superoxid dismutaza (SOD B Extramel®) ........................................... 44 UI Vitamina E ............................................................................................. 12 UI Zinc (sub forma de gluconat) ................................................................. 1 mg Excipient apetisant q.s.p comprimat de 230 mg Constituenti analitici: Proteine brute: 11% - Grasimi brute: 16,42% - Cenusa bruta 7,70 %, Celuloza bruta: 0,1 % - Umiditate: 2,93% - Sodiu: 0,23 % - Fosfor: 0,52 %- Cupru: 0,00 % INDICATII Afectiuni hepato-biliare ( inclusiv colangite si colangio-hepatite), Disfunctii ale celulelor hepatice, Adjuvant in tratamentul neoplaziilor hepatice, Adjuvant in tratamentul cirozei hepatice, Afectiuni intestinale cu cauze hepatice, Stimuleaza detoxifierea hepatica, Stimuleaza reactivitatea imunitara a organismului, Steatoza hepatica si infiltratia grasa a ficatului, Adjuvant in mentinerea glicemiei in cadrul paramentrilor fiziologici. PROPRIETATI_______________________________________________________ HEPATOGEN este un complex Silibina-fosfolipide (Phytosome®), cu vitamina E si Zinc iar activitatea sa este imbunatatita prin adaugarea de Curcumina-Phytosome® si a unei Superoxid Dismutaze cu protectie gastrica (SOD B Extramel®). Silibina este un flavonoid extras din planta Armurariu (Silybum marianum), cu rol in sustinerea functiei hepatice prin: - actiunea sa antioxidanta directa, de 5-10 ori mai mare decat a vitaminelor C si E - stimularea regenerarii celulelor hepatice, gratie proprietatii sale de a facilita sinteza proteica, - contributia la reglarea enzimelor hepatice, - capacitatea sa de a creste, in mod selectiv, nivelul hepatic de glutation cu peste 35% ( substanta care intra in compozitia unor enzime cu rol important in detoxifierea hepatica si in protectia impotriva peroxidarii lipidice a peretilor celulelor hepatice), - proprietatile sale antiinflamatorii si antifibrotice care ajuta la inhibarea sintezei de colagen - stimularea productiei de saruri biliare si a fluxului lor, - mareste activitatea antioxidanta Superoxid Dismutazei Curcumina este un flavonoid extras din Turmeric ( Curcuma longa)- denumita de GreenMedInfo \"cea mai importanta planta a lumii\" – avand urmatoarele roluri: - antiinflamator ( cel mai puternic antiinflamator natural descoperit) prin inhibarea activitatii enzimelor COX2 si LOX5 si blocarea citokinelor pro-inflamatorii - antioxidant puternic ( de peste 100 ori mai mare decat al vitaminei E) - anticancerigen, prin inhibarea proliferarii, cresterii si inmultirii celulelor cu multiplicare anormala, producand apoptoza lor si inhiband neoangiogeneza la nivelul lor - rol coleretic si colagog Superoxid Dismutaza (SOD B Extramel®) este o familie de metaloenzime care are cel mai puternic rol antioxidant in organism, previne aparitia stresului oxidativ, care are rol distructiv asupra functiei celulei hepatice. SOD B Extramel® converteste radicalii superoxid in apa si peroxid de hidrogen, apoi este catalizat in oxigen si apa, de catre catalaza si glutation peroxidaza ( enzime cu care SOD B Extramel® actioneaza sinergic). De asemenea, SOD B Extramel® exprima un rol important prin sustinerea fazei II a detoxifierii hepatice. Studii de specialitate privind procesul e imbatranire au remarcat faptul ca organismele care au cel mai mare nivel de Superoxid Dismutaza au cea mai lunga durata de viata. Prin procedeul Phytosome®, substantele flavonoide ( Curcumina si Silibina) sunt legate de fosfolipide esentiale (fosfatidilcolina) iar ca rezultat, biodisponibilitatea lor este marita de 7-10 ori. Fosfatidilcolina are propria sa actiune hepatoprotectoare: acest rezervor de colina este un constituent natural al bilei, care emulsioneaza lipidele si permite descompunerea acestora, prevenind astfel aparitia steatozei hepatice. Fosfatidilcolina este capabila de a se incorpora, in mod selectiv, in cadrul membranelor hepatocitare si de a le conferi acestora mai multa rezistenta fata de peroxidarea lipidica. Tehnica Phytosome® amplifica rolul antioxidant, antiinflamator, antifibrozant si detoxifiant al Silibinei. Vitamina E, de asemenea, protejeaza fosfolipidele membranelor celulare hepatice de peroxidarea lipidica prin formarea de complexe stabilizante, care evita reactiile in lant foarte distrugatoare ale speciilor reactive de oxigen. Aceasta activitate antifibrozanta actioneaza in sinergie cu cea a silibinei si fosfatidilcolinei, acest lucru fiind deja validat in practica umana. Are rol in detoxifierea hepatica prin activarea sistemului microsomal hepatic. Zincul este un mineral esential cu rol in prevenirea aparitiei stresului oxidativ si in mentinerea activitatii normale a peste 200 de enzime ( inclusiv a activitatii SOD B Extramel® - anhidraza carbonica, carbo-peptidaza, fosfataza alcalina s.a). Are rol esential in: procesul de diviziune, proliferare si crestere celulara; stimularea producerii de anticorpi; mentinerea sanatatii pielii si parului prin activarea sistemului monocitar-macrofagal; metabolismul vederii; reproducere; protectie cardiovasculara s.a. MOD DE ADMINISTRARE HEPATOGEN Felin- Canin: 2 comprimate/ 5 kg greutate corporala/ zi sau, pentru o mai buna biodisponibilitate: 1 comprimat dimineata si seara/ 5 kg greutate corporala/ zi. HEPATOGEN Canin: 1 comprimat/ 10 kg greutate corporala/ zi sau, pentru o mai buna biodisponibilitate: 1/2 comprimat dimineata si seara/ 10 kg greutate corporala / zi. Inainte de utilizare sau de prelungire a duratei de utilizare, se recomanda a se cere sfatul medicului veterinar. Perioada recomandata pentru utilizare este de 6 luni. Apa trebuie sa fie asigurata in permanenta. HEPATOGEN este compatibil cu dietele alimentare aferente pacientilor care sufera de insuficienta cardiaca sau renala. In general, comprimatele sunt inghitite in mod spontan. In caz contrar, este suficient sa incorporati comprimatul intr-un aliment sau, la nevoie, sa maruntiti comprimatul. Dozele care pot fi utilizate corespund cu cele din tabelul de mai jos: MOD DE DEPOZITARE A se pastra intr-un loc ferit de caldura si umiditate. A nu se lasa la vedere sau la indemana copiilor. MOD DE PREZENTARE HEPATOGEN Felin-Canin Cutie cu 2 blistere de 30 comprimate -- 03700545301071",
  "url": "https://www.petmart.ro/hepatogen-felin-canin-x-60-comprimate.html"
}