{
  "name": "Ornitil Plus, 200 Mg - 30 Tablete",
  "subCategory": "Afectiuni Hepatice Caini",
  "shortDescription": "Ornitil Plus se recomanda pentru caini si pisici, pentru a sustine functiile ficatului in caz de tulburari sau caderi hepatice.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/o/r/ornitil_a.jpg",
  "description": "Titlu produs: Ornitil Plus, 200 Mg - 30 Tablete\nOrnitil Plus 200mg - 30 Tablete Fiecare tableta contine: Ornitina sub forma de: Ornitina-L-aspartat-L 150mg, Extract de anghinare 50mg Indicatii: Ornitil Plus se recomanda pentru caini si pisici, pentru a sustine functiile ficatului in caz de tulburari sau caderi hepatice. Proprietati si mod de utilizare: Ornitina regleaza ciclurile ureei la caini si pisici. Are un rol important in transformarea amoniacului ce rezulta in urma procesului de conversie a aminoacizilor in uree. De asemenea reduce nivelul toxicitatii amoniacului. In mod particular la pisici, ornitina este foarte importanta deoarece acestea folosesc amino-acizii si in procesul de producerea a energiei. Cum la pisici procesul de dezaminare presupune consum ridicat de energie, ornitina este extrem de necesara in organismul lor. Ornitina este de asemenea recomandata in tratarea pisicilor diagnosticate sau suspectate de encefalopatie hepatica sau in acele cazuri in care animalul a trecut printr-o perioada de infometare. Anghinarele (Cynara Scolymus) sunt folosite in mod frecvent in tratarea bolilor hepatice, precum si pentru tulburarile functiilor secretoare ale stomacului. Actiunea extractului din frunze de anghinare este multidirectionala – poate stimula eliminarea toxinelor (actiune anti-hepatotoxica), protejeaza hepatocitele impotriva daunatorilor, stabilizeaza metabolismul hepatocitelor, scade nivelul colesterolului si stimuleaza secretia biliara datorita hepatocitelor si prin golirea vezicii urinare. Luteolina si cinarina din extract au proprietati antioxidante foarte puternice, astfel incat protejeaza hepatocitele de actiunea distructiva a radicalilor liberi produsi in cantitati mari pe parcursul intenselor procese metabolice ce au loc la nivel hepatic. Combinatia de Ornitina si anghinare este foarte benefica pentru caini si pisici deoarece sustine functionarea normala a proceselor hepatice si prezinta proprietati protectoare in tratarea diverselor afectiuni ale ficatului. Conditii de depozitare: A se depozita in loc ferit de umezeala, la temperatura ce nu trebuie sa depaseasca 25°C. Important: Consultati medicul veterinar pentru stabilirea diagnosticului, prescrierea medicatiei sau a dietei in functie de nevoile specifice ale cainelui (pisicii) dumneavoastra. Acest produs se elibereaza doar cu reteta.",
  "url": "https://www.petmart.ro/ornitil-plus-200-mg-30-tablete.html"
}