{
  "name": "Pasta Gingivet, Stangest, Caini si Pisici, 100 g",
  "subCategory": "Afectiuni Hepatice Caini",
  "shortDescription": "Suport nutrițional pentru animalele care suferă tulburări ale gingiilor și ale mucoasei bucale.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/p/a/pasta-gingivet-pentru-igiena-orala-stangest-caini-si-pisici-550x550.jpg",
  "description": "Titlu produs: Pasta Gingivet, Stangest, Caini si Pisici, 100 g\nSuport nutrițional pentru animalele care suferă tulburări ale gingiilor și ale mucoasei bucale. Specii tinta: caini, pisici Indicatii: Gingivita • Leziuni ale gingiilor • Parodontita • Herpesvirus • Calicivirus • Rani greu de vindecat Descriere: Lizina: Participă la sinteza de colagen, anticorpi, hormoni, enzime etc. In prezent se administreaza pentru sprijin nutritional în infecțiile cu herpes virus la pisici. Glicina: Este un aminoacid necesar în sinteza glutationului, antioxidant natural foarte important, care participă la reducerea stresului oxidativ prezent în afecţiunile parodontale si protejeaza suprafetele epiteliale expuse. Prolina: Împreună cu lizina și vitamina C este un aminoacid essential care ajută la formarea colagenului. Îmbunătățește repararea și regenerarea tesutului gingival deteriorat in urma proceselor oxidative si inflamatorii. Cisteină: Acest aminoacid participă la sinteza glutationului, antioxidant natural care participă la reducerea stresului oxidativ prezent in afectiunile parodontale, protejand suprafețe epiteliale expuse. Vitamina C: activitate antioxidanta de combatere a radicalilor liberi generati in cazul afectiunilor parodontale. De asemenea, ajută în sinteza de colagen, favorizând regenerarea și repararea țesuturilor, scăzând permeabilitatea epiteliului gingival și prevenind pătrunderea toxinelor. Acidul alfa-lipoic: Antioxidant universal, solubil în grăsime și apă, care traversează cu ușurință membrana celulară si promovează reciclarea substanțelor endogene și a antioxidanților exogeni. Zinc: Deficiența de zinc crește permeabilitatea gingiilor, facilitând patrunderea bacteriilor. Prezenta acestui mineral accelerează vindecarea rănilor. Acid folic: Participă la progresia afecțiunilor gingivale. Facilitează vindecarea rănilor și reduce inflamația, fortificând bariera orala impotriva infectiilor. Vitamina B12: Nivelurile sale se corelează invers proportional cu bolile parodontale. Aceasta participă la vindecarea rănilor si promovează repararea gingiilor afectate de sangerari. Vitamina D: Agent antiinflamator și imunomodulator pentru capacitatea de a inhiba mediatorii inflamatori care contribuie la afectiunile periodontale. Participă la sinteza proteinelor care fac parte din mucoasa, menținându-le integritatea și prevenind patrunderea agenților patogeni în țesuturile mai profunde. L-selenometionina : proprietati imunomodulatoare, exercită un puternic efect antioxidant- este captator al speciilor reactive de oxygen. Atentie! A nu se lasa la indemana animalelor si copiilor. Respectati instructiunile de administrare.",
  "url": "https://www.petmart.ro/pasta-gingivet-stangest-caini-si-pisici-100-g.html"
}