{
  "name": "Samylin Small Breed, 30 x 1 g (plic)",
  "subCategory": "Afectiuni Hepatice Caini",
  "shortDescription": "Un supliment nutraceutic de noua generatie ce ajuta la detoxierea si regenerarea celulei hepatice. Contine SAMe, Silybin, vitamina E sivitamina C, cele 4 componente cheie care contribuie la mentinerea sicresterea nivelurilor de antioxidanti esentiali, care la randul lor contribuie in mod direct la diminuarea disfunctiei hepatice.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/4/0/40548_1.jpg",
  "description": "Titlu produs: Samylin Small Breed, 30 x 1 g (plic)\nUn supliment nutraceutic de noua generatie ce ajuta la detoxierea si regenerarea celulei hepatice. Contine SAMe, Silybin, vitamina E sivitamina C, cele 4 componente cheie care contribuie la mentinerea sicresterea nivelurilor de antioxidanti esentiali, care la randul lor contribuie in mod direct la diminuarea disfunctiei hepatice. 1. INSTRUCȚIUNI DE ADMINISTRARE A se administra conţinutul plicului împreună cu hrana zilnică.Asiguraţi-vă că plicul a fost complet golit și amestecat cu hrana.Greutate corporală <5kg 5kg - 10kgPlicuri pe zi 1 2 2. FIECARE PLIC CONȚINE S-Adenozil-L-metionină 75mg, Vitamina E 13mg (ca alfa-tocoferol acetat), Vitamina C 12.5mg (ca acid ascorbic), Silibin 10mg. 3. CONSTITUENȚI ANALITICI (%w/w) Cenușă brută 7.1Fibră brută 7.5Proteină brută 37Ulei nerafinat 7.4Umiditate 9.8 4. COMPOZIŢIE Drojdie, SAMe (S-Adenozil-L-metionină), Dextroză, Silibin 5. ADITIVI (per kg) Vitamine Vitamina E (3a700) 25000mgVitamina C (E300) 12500mgArome Amestec de compuși aromatizanți 225000mg 6. PRECAUȚII A se administra câinilor și pisicilor numai sub supraveghere veterinară.NUMAI PENTRU UZ VETERINAR. 7. DEPOZITARE 15 – 25°C, a se feri de lumina directă a soarelui. 8. GREUTATE NETĂ 30g. 9. PRODUS de VetPlus Ltd., ‘Animal House’, Boundary Road, Lytham FY8 5LT, UK",
  "url": "https://www.petmart.ro/samylin-small-breed-30-x-1-g-plic.html"
}