{
  "name": "Sofcanis Caine & Pisica Hepatique, 25 mg/ 60 comprimate",
  "subCategory": "Afectiuni Hepatice Caini",
  "shortDescription": "SOFCANIS Hepatique este un complex Silibina-fosfolipide (Phytosome®), asociat cu vitamina E si Zinc.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/h/e/hepatique-felin-canin.jpg",
  "description": "Afectiuni hepato-biliare ( inclusiv colangite si colangio-hepatite), Disfunctii ale celulelor hepatice, Afectiuni intestinale cu cauze hepatice, Stimuleaza detoxifierea hepatica, Stimuleaza reactivitatea imunitara a organismului, Steatoza hepatica si infiltratia grasa a ficatului, Adjuvant in mentinerea glicemiei in cadrul paramentrilor fiziologici. PROPRIETATI SOFCANIS Hepatique este un complex Silibina-fosfolipide (Phytosome®), asociat cu vitamina E si Zinc. Silibina este un flavonoid extras din planta Armurariu (Silybum marianum), cu rol in sustinerea functiei hepatice prin: - actiunea sa antioxidanta directa, de 5-10 ori mai mare decat a vitaminelor C si E - stimularea regenerarii celulelor hepatice, gratie proprietatii sale de a facilita sinteza proteica, - contributia la reglarea enzimelor hepatice, - capacitatea sa de a creste, in mod selectiv, nivelul hepatic de glutation cu peste 35% ( substanta care intra in compozitia unor enzime cu rol important in detoxifierea hepatica si in protectia impotriva peroxidarii lipidice a peretilor celulelor hepatice), - proprietatile sale antiinflamatorii si antifibrotice care ajuta la inhibarea sintezei de colagen - stimularea productiei de saruri biliare si a fluxului lor, - mareste activitatea antioxidanta Superoxid Dismutazei MOD DE DEPOZITARE A se pastra intr-un loc ferit de caldura si umiditate. A nu se lasa la vedere sau la indemana copiilor. Animăluțele noastre merită toată dragostea pe care le-o putem oferi. Animale sănătoase îngrijite cu Sofcanis Caine & Pisica Hepatique, 25 mg/ 60 comprimate Necuvântătoarele din viața noastră merită cele mai bune produse de la Laboratories Moureau. PetMart este un pet shop care îți oferă produse premium din categoria afectiuni hepatice caini marca Laboratories Moureau pentru a-ți răsfăța prietenul nevorbitor. Calitatea este cel mai important element pe care punem preț. Astfel, produsul Sofcanis Caine & Pisica Hepatique, 25 mg/ 60 comprimate este fabricat și depozitat la standarde ridicate. Este perfect pentru pisici! Iubitorii de animale pot comanda produsul Sofcanis Caine & Pisica Hepatique, 25 mg/ 60 comprimate la orice oră din zi sau din noapte. La petshop-ul din colț nu găsești Sofcanis Caine & Pisica Hepatique, 25 mg/ 60 comprimate? PetMart îți livrează extrem de rapid produsele din categoria afectiuni hepatice caini de care ai nevoie oriunde în România. Este cunoscut faptul că animalele sunt foarte sensibile. La PetMart este foarte important ca produsele să aducă un plus de sănătate pentru pisici. Pe site-ul magazinului online PetMart, prezent încă din 2009 pe piață, regăsiți Sofcanis Caine & Pisica Hepatique, 25 mg/ 60 comprimate la prețul 58,72 RON. Fie că ești din București sau din altă zona a țării, nu ezita să comanzi produsele Laboratories Moureau pentru pisici de la Pet Mart!",
  "url": "https://www.petmart.ro/sofcanis-caine-pisica-hepatique-25-mg-60-comprimate.html"
}