{
  "name": "Vetapro Hepato Forte Suport Hepatic Caini si Pisici, 30 tablete",
  "subCategory": "Afectiuni Hepatice Caini",
  "shortDescription": "Supliment nutrițional pentru câini și pisici. Ajută la susținerea funcției hepatice în cazuri de insuficiență sau disfuncție. Regenerează și protejează hepatocitele, accelerează regenerarea ficatului și accelerează recuperarea funcției normale a acestuia.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/1/3/13396281_big.jpg",
  "description": "Titlu produs: Vetapro Hepato Forte Suport Hepatic Caini si Pisici, 30 tablete\nSupliment nutrițional pentru câini și pisici. Ajută la susținerea funcției hepatice în cazuri de insuficiență sau disfuncție. Regenerează și protejează hepatocitele, accelerează regenerarea ficatului și accelerează recuperarea funcției normale a acestuia. Supliment nutrițional pentru câini și pisici care ajută la susținerea funcției hepatice în cazuri de insuficiență sau disfuncție. Regenerează și protejează hepatocitele, accelerează regenerarea ficatului și accelerează recuperarea funcției normale a acestuia. L-Ornitina-L-aspartatul (LOLA) reduce nivelul de amoniac din sânge prin stimularea sintezei perturbate a ureei și a glutaminei. S-adenosilmetionul (SAMe) crește cantitatea de glutation natural din organism. Glutation este un antioxidant puternic care protejează celulele hepatice de toxine și moartea celulelor. Suplimentarea cu SAMe ajută la protejarea și menținerea funcției hepatice. Vitamina E (alfa-tocoferol) este o vitamină liposolubilă care poate exercita multiple efecte benefice la pacienții cu afecțiuni hepatice, inclusiv efecte antioxidante, antiinflamatorii și antifibrotice. Zincul participă la aproape toate procesele biologice. Fără zinc, organismul nu poate fi apărat. Zincul participă la activitatea antioxidantă și reduce riscul diferitelor modificări degenerative.",
  "url": "https://www.petmart.ro/vetapro-hepato-forte-suport-hepatic-caini-si-pisici-30-tablete.html"
}