{
  "name": "Vetapro Hepatosil Advanced, Suport Hepatic Caini si Pisici, 30 tablete",
  "subCategory": "Afectiuni Hepatice Caini",
  "shortDescription": "Supliment nutrițional pentru câini și pisici. Ajută la susținerea funcției hepatice în cazuri de insuficiență sau disfuncție. Regenerează și protejează hepatocitele, accelerează regenerarea ficatului și recuperarea funcției normale.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/1/3/13396251_big.jpg",
  "description": "Titlu produs: Vetapro Hepatosil Advanced, Suport Hepatic Caini si Pisici, 30 tablete\nSupliment nutrițional pentru câini și pisici. Ajută la susținerea funcției hepatice în cazuri de insuficiență sau disfuncție. Regenerează și protejează hepatocitele, accelerează regenerarea ficatului și recuperarea funcției normale. Supliment nutrițional pentru câini și pisici care ajută la susținerea funcției hepatice în cazuri de insuficiență sau disfuncție. Regenerează și protejează hepatocitele, accelerează regenerarea ficatului și accelerează recuperarea funcției normale. Extract de ciulin de lapte (silybum marianum) bogat în silimarină (cuprinzând flavonoide silibyn, silidianin și silichristin) care: - stimulează capacitatea de antioxidant și detoxifiant a ficatului - stimulează regenerarea celulelor hepatice - crește excreția biliară - normalizează conținutul de grăsime din ficat - reduce răspunsurile iritative la nivelul ficatului - reduce semnificativ nivelul enzimelor hepatice precum AST (aspartat aminotransferază) și ALT (alanina aminotransferază) L-Ornitină-L-aspartat (LOLA) reduce nivelul de amoniac din sânge prin stimularea sintezei perturbate a ureei și a glutaminei. S-adenozil metionină (SAMe) crește cantitatea de glutation natural din organism. Glutationul este un antioxidant puternic care protejează celulele hepatice de toxine și moartea celulelor. Suplimentarea cu SAMe ajută la protejarea și menținerea funcției hepatice. Extractul de anghinare uscate are trei constituenți activi: cinarina, luteolina și acidul clorogenic, care servesc ca prebiotic și probiotic pentru a ajuta digestia, ca antioxidant pentru a susține funcția hepatică și ca colagog și coleretic pentru a susține sistemul biliar și bunăstarea ficatului. Vitamina E (alfa-tocoferol) este o vitamină liposolubilă care poate exercita multiple efecte benefice la pacienții cu afecțiuni hepatice, inclusiv efecte antioxidante, antiinflamatorii și antifibrotice.",
  "url": "https://www.petmart.ro/vetapro-hepatosil-advanced-suport-hepatic-caini-si-pisici-30-tablete.html"
}