{
  "name": "Vetapro Hepatosil Advanced Paste Seringa Suport Hepatic Pisici, 30 ml",
  "subCategory": "Afectiuni Hepatice Pisici",
  "shortDescription": "Supliment nutrițional pentru pisici. Ajută la susținerea funcției hepatice în cazuri de insuficiență sau disfuncție. Regenerează și protejează hepatocitele, accelerează regenerarea ficatului și recuperarea funcției normale.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/1/3/13396250_big.jpg",
  "description": "Titlu produs: Vetapro Hepatosil Advanced Paste Seringa Suport Hepatic Pisici, 30 ml\nSupliment nutrițional pentru pisici. Ajută la susținerea funcției hepatice în cazuri de insuficiență sau disfuncție. Regenerează și protejează hepatocitele, accelerează regenerarea ficatului și recuperarea funcției normale. Supliment nutrițional pentru câini și pisici care ajută la susținerea funcției hepatice în cazuri de insuficiență sau disfuncție. Regenerează și protejează hepatocitele, accelerează regenerarea ficatului și accelerează recuperarea funcției normale. Silimarină Silimarina este un amestec de trei substanțe (silibină, silidianină, silicristină), izolat din semințele și rădăcinile plantei de ciulin de lapte (armurariu - silybum marianum). Protejează în mod specific ficatul împotriva toxinelor (inclusiv unele medicamente și metale grele), activează sinteza proteinelor și stimulează creșterea de noi celule hepatice pentru a le înlocui pe cele care sunt moarte sau deteriorate. Ciulinul de lapte (armurariu) are, de asemenea, acțiuni antioxidante puternice (distruge radicalii liberi de oxigen) și acțiuni antiinflamatorii. L-Ornitină-L-aspartat (LOLA) L-Ornitină-L-aspartat (LOLA) reduce nivelul de amoniac din sânge prin stimularea sintezei perturbate a ureei și a glutaminei. S-adenozil metionină (SAMe) SAMe crește cantitatea de glutation natural din organism. Glutationul este un antioxidant puternic care protejează celulele hepatice de toxine și moartea celulară. Suplimentarea cu SAMe ajută la protejarea și menținerea funcției hepatice. Extract de anghinare uscată Extractul de anghinare uscată are trei constituenți activi: cinarina, luteolina și acidul clorogenic, care servesc ca prebiotic și probiotic pentru a ajuta digestia, ca antioxidant pentru a susține funcția hepatică și ca colagog și coleretic pentru a susține sistemul biliar și bunăstarea ficatului. Vitamina E Vitamina E (alfa-tocoferol) este o vitamină liposolubilă care poate exercita multiple efecte benefice la pacienții cu afecțiuni hepatice, inclusiv efecte antioxidante, antiinflamatorii și antifibrotice. Vitamina E funcționează ca un antioxidant legat de membrana celulară",
  "url": "https://www.petmart.ro/vetapro-hepatosil-advanced-paste-seringa-suport-hepatic-pisici-30-ml.html"
}