{
  "name": "VetFood Hepato Force Gel, 30 ml",
  "subCategory": "Afectiuni Hepatice Caini",
  "shortDescription": "Hepato Force Gel este un compus unic care se prezinta sub forma unei paste cu gust placut, destinat pentru animale pretentioase, cu rol in sustinerea functiei normale a ficatului si in regenerarea celulei hepatice.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/v/e/vetpharmadistribution.ro-hepatoforce-gel.jpg",
  "description": "Titlu produs: VetFood Hepato Force Gel, 30 ml\nINDICATII: • insuficienta hepatica cronica• steatoza hepatica (ficat gras)• disfunctii hepatice induse pe fondul administrarii de medicamente• procesul de imbatranire• profilactic in dezechilibre hepatice. Hepato Force Gel este un compus unic care se prezinta sub forma unei paste cu gust placut, destinat pentru animale pretentioase, cu rol in sustinerea functiei normale a ficatului si in regenerarea celulei hepatice. Acest produs completeaza linia de suplimente nutritionale cu suport hepatic, cu variante de prezentare de tip capsula: HEPATOFORCE si HEPATOFORCE PLUS care in acest moment sunt disponibile pe piata produselor veterinare. Ingredientele care stau la baza formulei produsului au urmatoarele efecte benefice asupra sistemului hepatic: L-ornitina si L-arginina - aminoacizi cu rol in metabolizarea amoniacului din ficat, intensifica procesele de detoxifiere si influenteaza in mod favorabil transformarea proteinelor, a grasimilor si a carbohidratilor in organism. Sustin regenerarea celulei hepatice deteriorate. Taurina – este o componenta principala a acizilor biliari, influenteaza in mod favorabil procesul de detoxifiere si protectia antioxidanta a hepatocitului. Studiile clinice recente indica importanta acesteia in procesele regenerative si protejarea ficatului impotriva fibrozei Armurariul (Silybum marianum) - contine silimarina, cu proprietati antiinflamatoare, antioxidante si antispastice, ajuta in procesul de detoxifiere si stimuleaza secretia de bila. Suport profilactic in ciroza hepatica. Complex de vitamine din grupa B -este grupa de vitamine implicata in marea majoritate a proceselor metabolice din ficat,responsabila pentru functionarea sa optima. Zinc (sub forma de chelat aminoacid) – are un efect antagonic celui de cupru, protejand ficatul de actiunea substantelor chimice si este utilizat in tratamentul afectiunilor hepatice cu depozitare de glicogen (GSD). Hepato Force Gel imbunatateste regimul zilnic de hranire, iar datorita gradului de palatabilitate ridicat acest produs este recomandat pentru animale mofturoase.",
  "url": "https://www.petmart.ro/vetfood-hepato-force-gel-30-ml.html"
}