{
  "name": "VetFood Hepato Force Plus, 120 capsule",
  "subCategory": "Afectiuni Hepatice Caini",
  "shortDescription": "Gama Hepato Force sunt produse cu compozitii unice, ale caror ingrediente active normalizeaza functia ficatului si reface celula hepatica:",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/h/e/hepatoforce-plus-120-kaps-vetfood.png",
  "description": "Titlu produs: VetFood Hepato Force Plus, 120 capsule\nINDICATII: •insuficienta hepatica cronica•steatoza hepatica (ficat gras)•disfunctii hepatice induse pe fondul administrarii de medicamente•procesul de imbatranire•preventiv in tulburari hepatice. Gama Hepato Force sunt produse cu compozitii unice, ale caror ingrediente active normalizeaza functia ficatului si reface celula hepatica: Extract de anghinare (Cynara scolymus) - sursa de cinarina care normalizeaza functia celulei hepatice si actioneaza ca un colagog stimuland secretia biliara. Cinarina stabilizeaza nivelul de colesterol, protejeaza in diverse patologii hepatice si are actiune antioxidanta si diuretica. Armurariul (Silybum marianum) - contine silimarina, cu proprietati antiinflamatoare, antioxidante si antispastice, ajuta in procesul de detoxifiere si stimuleaza secretia de bila. Fosfolipide - contribuie la normalizarea functionala si in regenerarea hepatocitului. Participa la digestia grasimilor si faciliteaza absorbtia vitaminelor liposolubile. Sunt considerate benefice in tratarea colelitiazei (calculi biliari) si a ficatului gras. L-cisteina – este o componenta al glutationului, un antioxidant puternic cu rol in reducerea toxicitatii unor medicamente metabolizate la nivelul ficatului. Imbunatateste functionarea si regenerarea hepatocitului. L-arginina - este implicata in metabolizarea amoniacului din ficat, favorizeaza eliminarea toxinelor si are proprietati antioxidante asigurand o protectie adecvata functiei hepatice. Taurina - componenta principala a acizilor biliari, imbunatateste detoxifierea si protectia antioxidanta a celulei hepatice. Studiile clinice recente indica rolul important in procesele regenerative si protejarea ficatului impotriva fibrozei. Complex de vitamine din grupa B - grupa de vitamine implicata intr-o multitudine de procese metabolice in ficat, responsabile pentru functionarea sa optima. Zinc (sub forma de chelat aminoacid) – are un efect antagonic celui de cupru, protejand ficatul de actiunea substantelor chimice si este utilizat in tratamentul afectiunilor hepatice cu depozitare de glicogen (GSD).",
  "url": "https://www.petmart.ro/vetfood-hepato-force-plus-120-capsule.html"
}