{
  "name": "Brit Care Cat GF Adult Activity Support, 2 kg",
  "subCategory": "Hrana uscata Pisici",
  "shortDescription": "Brit Care Cat GF Adult Activity Support, 7 kg o mancare de calitate superpremium pentru pisici adulte cu niveluri ridicate de activitate.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/4/2/42259_0.jpg",
  "description": "Brit Care Cat GF Adult Activity Support, 7 kg o mancare de calitate superpremium pentru pisici adulte cu niveluri ridicate de activitate. Brit Care Cat GF Adult Activity Support, 7 kg este o hrana uscata, cu o formula hipoalergenica fara cereale, cu proteine ​​de inalta calitate, care ajuta la mentinerea muschilor slabi si puternici. O combinatie optima de vitamine si oligoelemente organice ofera energia necesara pentru o viata activa in aer liber. Condroprotectoarele sprijina dintii, articulatiile si oasele sanatoase pentru vanatoare si joaca de zi cu zi. Beneficii Brit Care Cat GF Adult Activity Support, 7 kg: • Contine Condroprotectoare si Calciu pentru dinti si oase sanatoase. • Taurina la pisici este un nutrient esential pentru o vedere excelenta si o inima sanatoasa. • Probioticele si Prebioticele ajuta la mentinerea sanatatii tractului gastro-intestinal si a sistemului imunitar. • Fructele si Ierburile promoveaza longevitatea si sanatatea. • Fara cereale – Fara coloranti – Fara conservanti – Fara OMG – Fara soia. Animăluțele noastre merită toată dragostea pe care le-o putem oferi. Animale sănătoase îngrijite cu Brit Care Cat GF Adult Activity Support, 2 kg Necuvântătoarele din viața noastră merită cele mai bune produse de la Brit Care. PetMart este un pet shop care îți oferă produse premium din categoria hrana uscata pisici marca Brit Care pentru a-ți răsfăța prietenul nevorbitor. Calitatea este cel mai important element pe care punem preț. Astfel, produsul Brit Care Cat GF Adult Activity Support, 2 kg este fabricat și depozitat la standarde ridicate. Este perfect pentru pisici! Iubitorii de animale pot comanda produsul Brit Care Cat GF Adult Activity Support, 2 kg la orice oră din zi sau din noapte. La petshop-ul din colț nu găsești Brit Care Cat GF Adult Activity Support, 2 kg? PetMart îți livrează extrem de rapid produsele din categoria hrana uscata pisici de care ai nevoie oriunde în România. Este cunoscut faptul că animalele sunt foarte sensibile. La PetMart este foarte important ca produsele să aducă un plus de sănătate pentru pisici. Pe site-ul magazinului online PetMart, prezent încă din 2009 pe piață, regăsiți Brit Care Cat GF Adult Activity Support, 2 kg la prețul 69,44 RON. Fie că ești din București sau din altă zona a țării, nu ezita să comanzi produsele Brit Care pentru pisici de la Pet Mart! Compozitie: Curcan deshidratat (28%), carne proaspata de pui (26%), mazare galbena (16%), grasime de pasare (conservata cu tocoferoli, 13%), naut (6%), ulei de dsalmon (2%), pui hidrolizat ficat (2%), drojdie de bere (2%), mere uscate (2%), seminte de in (1,5%), musetel uscat (0,5%), minerale, catina uscata (0,3%), afine uscate (0,2%) ), glucozamina (0,025%), sulfat de condroitina (0,018%), fructo-oligozaharide (0,015%), manan-oligozaharide (0,015%), Mojave yucca (0,008%), Lactobacillus acidophilus HA – 122 inactivat (15×109 celule / kg) . Aditivi nutritionali: Vitamina A (3a672a) 20 000 UI, vitamina D3 (E671) 800 UI, vitamina E (3a700) 600 mg, vitamina C (3a312) 300 mg, taurina (3a370) 2500 mg, L-carnitina (3a910) 100 mg, clorura de colina (3a890) 2 500 mg, biotina (3a880) 2 mg, vitamina B1 (3a821) 10 mg, vitamina B2 12 mg, niacinamida (3a315) 50 mg, calciu-D-pantotenat (3a841) 40 mg, vitamina B6 (3a831) 10 mg, acid folic (3a316) 2 mg, vitamina B12 0,04 mg, zinc (3b606) 120 mg, fier (3b106) 45 mg, mangan (3b504) 55 mg, iodura de potasiu (3b201) 4 mg, cupru (3b406) 10 mg, seleniu (3b8.10) 0,2 mg, L-metionina (3c305) 2 000 mg. Contine antioxidanti naturali aprobati de UE: extracte de tocoferol din ulei vegetal (1b306), palmitat de ascorbil (1b304) si extract de rozmarin. Constituenti analitici: Proteine ​​brute 34,0%, grasimi brute 18,0%, fibre brute 1,0%, cenusa bruta 7,2%, umiditate 10,0%, Omega-3 0,3%, Omega-6 2,0%, calciu 1,2%, fosfor 0,9%, sodiu 0,4% , magneziu 0,08%. Energie metabolizabila: 4 000 kcal/kg",
  "url": "https://www.petmart.ro/brit-care-cat-gf-adult-activity-support-2-kg.html"
}