{
  "name": "Leonardo Cat Adult Senior Pasare, 2 kg",
  "subCategory": "Hrana uscata Pisici",
  "shortDescription": "Leonardo Pisica Senior Pasare 2 kg este o hrana uscata ce se distinge prin selectia de inalta calitate a surselor de proteine si proportia foarte mare de proteine animale destinate consumului uman în produs.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/l/e/leonardo_adult_senior_pasare_400_g_1.jpg",
  "description": "Titlu produs: Leonardo Cat Adult Senior Pasare, 2 kg\nLeonardo Pisica Senior Pasare 2 kg este o hrana uscata ce se distinge prin selectia de inalta calitate a surselor de proteine si proportia foarte mare de proteine animale destinate consumului uman în produs. Avantajele Leonardo Pisica Senior Pasare 2 kg sunt: 80% proteină din carne (pasăre, peşte) conţinut redus de energie pentru a menţine corpul în formă conţine lecitină şi L-carnitină susţine funcţionarea inimii conţinut ridicat de fibre pentru saţietate şi facilitarea tranzitului intestinal protecţie celulară datorită făinei VITIS din seminţe de struguri presate la rece protejează organismul împotriva efectelor îmbătrânirii complex Stay-Clean reduce placa dentară optimizează valoarea pH-ului in urină bogată în acizi graşi Omega-3 Sursa de carbohidratiDesi pisicile sunt carnivore, carbohidratii sunt usor digerabili daca sunt solubilizati.Sursa de grasimiGrasimile sunt cea mai importanta sursa de energie din hrana si, de asemenea, un supliment esential de acizi grasi.Creveti mici din AntarcticaAcestia sunt mici crustacee care traiesc în colonii uriase in adancul oceanelor. Sunt o sursa de inalta calitate pentru o gama variata de nutrienti. Mai mult, crevetii mici din Antartica - la fel ca şi crevetii obisnuiti - sunt o delicatesa pentru pisici. Vitalitatea lor deosebita ii ajuta sa reziste conditiilor extreme din Antarctica. Faina din seminte de struguri VITISFaina produsa de morile de ulei protejeaza componentele vitale si este din seminte de struguri de cea mai buna calitate, presate la rece. Continutul ridicat de polifenoli naturali a dovedit potentialul mare antioxidant dintre toate tipurile de hrana (de 20 de ori mai mare decat vitamina C si de 40-50 ori decat vitamina E).Seminte de inInul este o planta de cultura ale carui seminte contin grasimi în proportie de 40%. Semintele de in sunt un remediu vechi utilizat de crescatorii de pisici. Au un efect pozitiv asupra pielii şi blanii, la fel ca si asupra digestiei.Tarate de ovazTaratele contin muguri germinati , invelisul semintei de ovaz si aproape 50% fibre nedigestibile (fibre dietetice). Acest strat exterior al cerealelor este foarte bogat in vitamine, proteine şi minerale.MaltMaltul provine din seminte germinate şi apoi uscate. Procesul de germinatie transforma nutrientii din cereale intr-o forma mai accesibila. Drojdia de bereDrojdia de bere, uscata cu atentie la temperaturi nu mai mari de 55C, este cel mai important produs natural si un remediu vechi folosit de crescatorii de pisici pentru efectele pozitive asupra pielii, blanii si vitalitatii generale.RoscovaO legumă hranitoare din regiunea mediteraneana, care este folosita de asemenea ca hrana pentru oameni.IerburiAmestecul special a 13 ierburi aromate si radacini (incluzand musetel, chimen dulce, vasc, chimen si gentiana) suplimenteaza hrana cu ingrediente active naturale (tanin şi agenti amarui, uleiuri esentiale, bioflavonoide si silicati) Produse lactateAcestea furnizeaza componente hranitoare si gustoase care sunt in special importante pentru animalele tinere.Fibre de marMerele sunt sursa naturala de fibre dietetice. O mare parte din fibrele de mar sunt sub forma de pectina, o fibra solubila cu efect pozitiv în digestie.",
  "url": "https://www.petmart.ro/leonardo-cat-adult-senior-pasare-2-kg.html"
}