{
  "name": "Royal Canin Appetite Control Care Adult hrana uscata pisica sterilizata, reglarea apetitului, 10 kg",
  "subCategory": "Hrana uscata Pisici",
  "shortDescription": "Royal Canin Appetite Control Care Adult hrana uscata pisica sterilizata, reglarea apetitului, 10 kg.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/r/c/rc-spt-dry-appetctrl-mv-1-ro_ro.jpg",
  "description": "Titlu produs: Royal Canin Appetite Control Care Adult hrana uscata pisica sterilizata, reglarea apetitului, 10 kg\nDescriere: ROYAL CANIN速 Light Weight Care este o reteta special creata, completa din punct de vedere nutritional, care ajuta la limitarea cresterii in greutate in cazul pisicilor adulte si la reducerea presiunii exercitate pe articulatii. Aceasta reteta de hrana uscata contine un amestec optim de fibre solubile si insolubile, pentru a ajuta pisica sa se bucure de o senzatie de satietate dupa masa. ROYAL CANIN速 Light Weight Care are un continut de proteina adaptat, pentru a ajuta pisica sa isi mentina masa musculara si greutatea sanatoasa. Aceasta hrana uscata beneficiaza de un gust bogat si ofera nutrienti care ajuta la diminuarea senzatiei de foame intre mese si la bunastarea pisicii dumneavoastra. Rezultatele si beneficiile hranirii cu ROYAL CANIN速 Light Weight Care au fost demonstrate intr-un studiu intern al Royal Canin. Peste 90% dintre pisicile supraponderale care au fost incluse in cadrul acestui studiu au atins pragul unei greutati mai sanatoase dupa doar 8 saptamani de consum exclusiv al acestei hrane. Pentru a raspunde preferintei fiecarei pisici, hrana ROYAL CANIN速 Light Weight Care este disponibila, de asemenea, in forma umeda, sub forma a trei texturi diferite: aspic, sos si pateu. In cazul in care pisica dumneavoastra prefera un amestec de hrana umeda si uscata, aveti grija sa urmati recomandarile privind hranirea mixta prezente pe ambalaj, pentru a va asigura ca ii oferiti cantitatea optima din ambele tipuri de hrana.",
  "url": "https://www.petmart.ro/royal-canin-appetite-control-care-adult-hrana-uscata-pisica-sterilizata-reglarea-apetitului.html"
}