{
  "name": "Royal Canin Digestive Care Adult hrana uscata pisica, confort digestiv, 10 kg",
  "subCategory": "Hrana uscata Pisici",
  "shortDescription": "Royal Canin Digestive Care Adult hrana uscata pisica, confort digestiv, 10 kg.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/r/c/rc-fcn-digestive-mv-eretailkit_-ro_ro_4.jpg",
  "description": "Titlu produs: Royal Canin Digestive Care Adult hrana uscata pisica, confort digestiv, 10 kg\nHrană echilibrată și completă special adaptată nevoilor nutriționale ale pisicilor adulte, cu vârsta cuprinsă între 1 și 7 ani, ajută la menţinerea sănătăţii sistemului digestiv Sensibilitate digestivă? Un stomac ori un tract digestiv sensibil poate genera apariția fecalelor moi, posibil indicator al unei digestii precare. În plus, înghițirea hranei fără a fi mestecată suficient poate provoca regurgitarea. Digestive Care Digestive Care este o formulă nutrițională echilibrată cu precizie, pentru a susține sănătatea și confortul tractului digestiv. Acțiune dublă: Ușor de digerat: Digestive care conține proteine cu un grad ridicat de digestibilitate (L.I.P.*). Are la bază un mix de prebiotice (Fructo-Oligo-Zaharide - FOS) și fibre (inclusiv Psyllium) ce mențin echilibrul florei intestinale și reglează tranzitul intestinal. *L.I.P. : Proteină selecţionată datorită gradului său ridicat de asimilare (mai mare de 90%) și pentru rolul său în menținerea sănătății digestive și a calității fecalelor. Stimulează masticația și încetinește ritmul de ingerare: Forma inelară şi textura unică ale crochetelor încurajează masticaţia şi încetinesc ritmul de ingestie. O masticaţie prelungită reduce riscul apariţiei regurgitării şi ușurează digestia hranei. Rezultate dovedite Rezultate dovedite : după 10 zile de administrare exclusivă a produsului Digestive Care: reducerea cu 49% * a volumului materiilor fecale, datorită digestiei îmbunătățite și a creșterii absorbției nutrimentelor. * Studiu intern Royal Canin, 2014 - Comparat cu o hrană de întreținere dedicată pisicilor adulte. Sănătatea aparatului urinar Rețeta conține un aport echilibrat de minerale, pentru a proteja sănătatea tractului urinar.",
  "url": "https://www.petmart.ro/royal-canin-digestive-care-adult-hrana-uscata-pisica-confort-digestiv.html"
}