{
  "name": "Royal Canin British Shorthair Adult hrana uscata pisica, 10 kg",
  "subCategory": "Hrana uscata Pisici",
  "shortDescription": "Royal Canin British Shorthair Adult hrana uscata pisica, 10 kg.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/r/c/rc-fbn-britishsh-mv-eretailkit_-ro_ro.jpg",
  "description": "Titlu produs: Royal Canin British Shorthair Adult hrana uscata pisica, 10 kg\nHrană completă adaptată nevoilor nutriționale specifice pisicilor adulte din rasa British Shorthair (cu vârsta de peste 12 luni) Crochetă adaptată maxilarului cu formă unică Crocheta de dimensiuni mari, cu forma unică curbată, este special creată pentru a se potrivi perfect maxilarului de dimensiuni mari a pisicii din rasa British Shorthair. Forma sa deosebită ajută pisica de apuce hrana cu ușurință și o stimulează să mestece pentru a-i menține igiena orală. Formulă exclusivă - l-carnitină si taurină Formulă exclusivă - l-carnitină si taurină. Musculatură tonifiată Pisica din rasa British Shorthair are o constituție puternică, solidă și cu o musculatură bine dezvoltată. Prin aportul adaptat de proteine, rețeta contribuie la menţinerea masei musculare. Rețetă îmbogățită cu L-carnitină, ce contribuie la metabolizarea naturală a grăsimilor. L-carnitină Rețetă îmbogățită cu L-carnitină, ce contribuie la metabolizarea naturală a grăsimilor. Sistem osteo-articular puternic Constituția pisicii British Shorthair, robustă și greoaie, poate pune o presiune suplimentară pe articulații și sistemul osos. British Shorthair Adult este formulată pentru a menține sănătatea oaselor și articulaţiilor. Rețetă îmbogățită cu acizi grași Omega 3 (EPA și DHA). Sănătatea mușchiului cardiac Aportul de taurină și EPA & DHA întreține sănătatea funcției cardiace. Aparat urinar sănătos Rețetă formulată special, cu un conținut echilibrat de minerale, pentru a susține sănătatea aparatului urinar.",
  "url": "https://www.petmart.ro/royal-canin-british-shorthair-adult-hrana-uscata-pisica.html"
}