{
  "name": "BioProtect, 60 tablete",
  "subCategory": "Suport Sistem Digestiv Caini",
  "shortDescription": "BioProtect, 60 tablete se recomanda in tratarea cainilor si pisicilor care sufera de tulburari ale microflorei gastrointestinale, cauzate de diaree, terapii cu antibiotice sau deparazitari interne si a animalelor in crestere predispuse la constipatie.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/b/i/bioprotect_60_tablete.jpg",
  "description": "Titlu produs: BioProtect, 60 tablete\nBioProtect, 60 tablete se recomanda in tratarea cainilor si pisicilor care sufera de tulburari ale microflorei gastrointestinale, cauzate de diaree, terapii cu antibiotice sau deparazitari interne si a animalelor in crestere predispuse la constipatie. Specii tinta: caini, pisici Enterococuccus faecium + Lactobacillus rhamnosus au fost selectionate datorita proprietatilor benefice foarte bine cunoscute. Sunt componenti normali ai microflorei gastrointestinale care printr-un numar crescut de bacterii in intestine, stimuleaza productia de acizi grasi in lantul scurt( acizi acetici si lactici) acizi ce reprezinta o sursa suplimentara de energie pentru celulele intestinale. Faciliteaza absorbtia ionilor care reduc riscurile diareei, formeaza produsul final metabolizat si inhiba dezvoltarea anumitor bacterii patologice, ex E Coli sau Salmonella Sp. Fructooligosaccaridele sunt prebiotice care reprezinta nutrienti naturali pentru probiotice si nu pot fi utilizate de catre bacteriile daunatoare. Prebioticele scad nivelul Ph- ului din fecale, ceea ce stimuleaza aparitia bacteriilor benefice pentru tractul gastrointestinal si in acelasi timp stopeaza cresterea bacteriilor daunatoare cum ar fi Clostridium perfringens. De asemenea prebioticele imbunatatesc consistenta fecalelor, fara insa a le modifica volumul, inhiba productia endotoxinelor si reduc cantitatea de materie putrescenta din intestin. Oligosaccaridele mannano blocheaza spatiile unde bacteriile daunatoare se fixeaza pe celulele epiteliale intestinale datorita capacitatii de adeziune, lucru ce previne cresterea concentratiei de bacterii patogene in intestine. Sunt responsabile si cu cresterea numarului de anticorpi IgA in colon si plasma, contribuind la consolidarea sistemului imunitar congenital a tractului gastrointestinal. Conditii de depozitare: A se depozita in loc ferit de umezeala si expunere directa la soare, la temperaturi de pana la 25°C. ATENTIE! Doar pentru uz veterinar! A nu se lasa la indemana copiilor! Respectati instructiunile de pe ambalaj. Contactati medicul veterinar inainte de folosirea sau prelungirea utilizarii acestui produs, deoarece pot aparea schimbari de dozaj sau mod de folosire in functie de simptomele individuale ale animalului.",
  "url": "https://www.petmart.ro/bioprotect-60-tb.html"
}