{
  "name": "Coprovet Pudra, 50 g",
  "subCategory": "Suport Sistem Digestiv Caini",
  "shortDescription": "Formula naturala pentru preventia si stoparea coprofagiei comportamentale la caini si pisici.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/c/o/coprovet_pudra_50_g.jpg",
  "description": "Titlu produs: Coprovet Pudra, 50 g\nFormula naturala pentru preventia si stoparea coprofagiei comportamentale la caini si pisici. Specii tinta: Caini, pisici Descriere: Yucca scade intensitatea mirosului fecalelor /urinei la pisici si caini. Prin inhibarea ureazei reziduurile de amoniu sunt neutralizate. In plus, yucca imbunatateste digestia si absorbtia de nutrienti datorita continutului de saponine. Menta este bogata in clorofila, care reduce mirosurile corpului. Uleiurile sale esentiale au o aroma puternica, care poate contracara mirosul de fecale. Ananasul –prezenta produselor alimentare de baza non-digerate in fecale poate fi un factor care duce la coprofagie. Ananasul este bine cunoscut ca fiind un ajutor pentru digestie. Reduce substantial nutrietii nedigerati in fecale si altereaza mirosul si gustul fecalelor. Ce este coprofagia? Coprofagia este o tulburare de comportament manifestata prin ingerarea materiilor fecale. Un comportament care este observat la caini si mai putin frecvent la pisici. Ei pot manca fie propriile lor fecale sau ale altor animale/ specii. Anumite patologii clinice pot duce la coprofagie: tulburari pancreatice, sindrom de malabsorbtie sau infectii intestinale. Prin intermediul fecalelor, animale de companie incearca sa compenseze anumite carente nutritionale datorate unui deficit enzimatic. Afectiunile care implica coprofagie sunt adesea insotite si de alte simptome: modificari in biochimia sanguina, modificari in compozitia fecalelor, voma, reducerea activitatii etc. Conditii de depozitare: A se depozita in loc ferit de umezeala si expunere directa la soare, la temperaturi de pana la 25°C. Informatii suplimentare: ATENTIE! Doar pentru uz veterinar! A nu se lasa la indemana copiilor!",
  "url": "https://www.petmart.ro/coprovet-pudra-50-g.html"
}