{
  "name": "Entero-Chronic, 60 plicuri",
  "subCategory": "Antidiareice/ Laxative Caini",
  "shortDescription": "Entero-Chronic 60 plicuri - Supliment specific care este recomandat în tratamentul tulburarilor intestinale cronice si/sau recidivante la câini şi pisici.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/e/n/entero-chronic_60_plicuri_1.jpg",
  "description": "Titlu produs: Entero-Chronic, 60 plicuri\nEntero-Chronic 60 plicuri - Supliment specific care este recomandat în tratamentul tulburarilor intestinale cronice si/sau recidivante la câini şi pisici. Compozitie: α Glucan butirogenic, β Glucani si manan oligozaharide (MOS), mucopolizaharide (MPS)Specie tinta: Caini si PisiciIndicatii:Datorită conţinutului său special, ajută la refacerea integrităţii epiteliului intestinal şi îmbunătăţeşte funcţiile de apărare şi digestive ale intestinului.Pentru câini si pisici cu tulburări intestinale cronice şi/sau recidivante, cu inflamaţie continuă şi/sau leziuni ale epiteliului intestinal cauzate de: reacţii mediate imun şi boala inflamatorie intestinală (IBD) tulburări de permeabilitate intestinală: enteropatia cu pierdere de proteine şi sindromul intestinului permeabil infecţii (virale, bacteriene, fungice, protozoarice) disfuncţia cronică a organelor asociate cu tractul gastrointestinal (insuficienţa hepatică, insuficienţa pancreatică exocrină) insuficienţa renală cronică diareea aparuta in tratamentul cu antibiotice (sau după o administrare de lungă durată) alergii, hipersensibilitate alimentară toxine si medicamente (antiinflamatoare nesteroidiene şi chimioterapice citotoxice) ischemie şi hipoxie Doze şi mod de administrarePentru administrare orală, o dată pe zi, timp de cel puţin 30 de zile. Plicurile pot fi amestecate şi în raţiile zilnice ale câinelui. pisici şi câini <5kg.............................½ plic pisici si câini între 6-15kg...................1 plic câini intre 16-35 kg.............................2 plicuri câini >36 kg.........................................3 plicuri În funcţit de gravitatea cazului şi de evoluţia animalului, medicul veterinar poate prelungi perioada de administrare pâna la 6 luni. Prezentare: Pudră aromată, în plicuri de 4g, ambalate în cutii cu 15, 30 şi respectiv 60 de plicuri.Condiţii de depozitare: Păstraţi în locuri răcoroase şi uscate.",
  "url": "https://www.petmart.ro/entero-chronic-60-plicuri.html"
}