{
  "name": "ENTEROMICRO COMPLEX, 32 tablete",
  "subCategory": "Suport Sistem Digestiv Caini",
  "shortDescription": "ENTEROMICRO COMPLEX 32 tablete pentru caini si pisici",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/e/n/enteromicro-complex-32-tablete.jpg",
  "description": "Titlu produs: ENTEROMICRO COMPLEX, 32 tablete\nIndicatii: Formula indicate in dezechilibre ale florei intestinale datorate tratamentelor medicamentoase, a stresului sau dietelor dezechilibrate. Specii tinta: caini, pisici Mod de administrare: Caini: 1 tab/ 10 kg gc Pisici: ½ tab 5 kg gc Ingrediente: Fermenti hidrolizati ( sursa mannan oligosacharide –MOS), fructo oligosacharide-FOS, maltodextrine, stearat de magneziu, colostru, pectine din citrice, saruri ale acizilor grasi (sursa de butirat) Aditivi nutritionali: 3a Vitamine si Provitamine Vitamina B1 800 mg Vitamina B2 666 mg Vitamina B6 800 mg Vitamina PP 10,000 mg Vitamina D3 526 mg E460 celuloza microcristalina 14,985 mg 4k Microorganisme: Enterococcus Faecium: CFU 1,125 X 109 2b Produse botanice naturale: Foeniculum Vulgare 26,400 mg Rubus fructicosus 39,600 mg Descriere: • Lactobacilli (Faecium): forma microincapsulata este capabila sa traverseze stomacul fara sa sufere modificari, ajungand intacta in intestine. Acest lucru dezvolta actiunea lactobacililor la nivel intestinal. • Colostrul bovin contine imunoglobuline care sprijina imbunatatirea raspunsului imun si al lactoferinelor • FOS si MOS: prebiotice care ajuta la regularizarea microflorei intestinale • Pectine: substante absorbante naturale care incurajeaza formarea de fecale compacte. • Maltodextrine: usor digerabile, sunt recomandate atunci cand intestinele sunt slabite si afectate de homeostaza • Butirati: stimuleaza regenerarea si maturarea fiziologica a colonocitelor. Au rol esential in mentinerea integritatii mucoasei colonului. • Foeniculum vulgare (chimen/fenicul): Anetolul continut de acest extract, relaxeaza muschii intestinali si calmeaza spasmele dureroase asociate de obicei cu afectiunile intestinale. • Rubus Fructicosus (frunze de afin): Frunzele de afin sunt bogate in tanini si au rol de calmare si curatare asupra mucoasei intestinale. • Vitamine Ambalaj: 32 tablete x 1500mg Conditii de depozitare: A se depozita in loc ferit de umezeala si expunere directa la soare, la temperaturi de pana la 25°C. Compusi analitici: Proteine 29%, Grasimi 0.19%, Cenusa 6.3%, Fibre 14.7% Informatii suplimentare: ATENTIE! Doar pentru uz veterinar! A nu se lasa la indemana copiilor! Respectati instructiunile de administrare. Contactati medicul veterinar inainte de folosirea sau prelungirea utilizarii acestui produs, deoarece pot aparea schimbari de dozaj sau mod de folosire in functie de simptomele individuale ale animalului.",
  "url": "https://www.petmart.ro/enteromicro-complex-32-tablete.html"
}