{
  "name": "ENZIVET, 60 tablete",
  "subCategory": "Suport Sistem Digestiv Caini",
  "shortDescription": "Supliment alimentar complementar pe baza de enzime vegetale, ce permite o asimilare mai buna a alimentelor favorizand astfel biodisponibilitatea.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/e/n/enzivet-500x500_1.jpg",
  "description": "Titlu produs: ENZIVET, 60 tablete\nSupliment alimentar complementar pe baza de enzime vegetale, ce permite o asimilare mai buna a alimentelor favorizand astfel biodisponibilitatea. Indicat in mod special in cazurile de pancreatita exocrina sau de simptome de malabsorbtie. Enzimele au un rol primordial in mentinerea sanatatii si a bunei functionari a aorganismului. Enzimele utilizate in aceasta formula sunt de origine vegetala, extrase din ciuperci si au un mare avantaj in comparatie cu enzimele de origine animala. Acestea din urma necesita o pelicula de protectie impotriva acizilor gastrici, si sunt astfel mai greu de administrat, in comparatie cu enzimele de origine vegetala care pot actiona in medii cu PH cuprins intre 3.2 si 9 si astfel sa isi indeplineasca functiile inca de la inceputul procesului digestiv. Indicatii/ Proprietati: Enzivet este recomandat in tratarea patologiilor derivate din functionarea defectuoasa a procesului digestiv.-simptome de malabsorbtie-pancreatita exocrina-miros urat datorat digestiei deficitare-probleme digestive- diaree, pierderi de greutate-tulburari ale sistemului imunitar-letargii-flatulente-Alergii alimentare datorate permeabilitatii intestinale-afectiuni ale pielii, caderi ale parului-coprofagie In cazul sindromului de malabsorbtie se recomanda amestecarea produsului cu portia de hrana umeda cu jumatate de ora inainte de administrare. Pentru patologiile complexe cum sunt alergiile, atopiile, bolile autoimune care de obicei sunt urmate de disbioze intestinale clinice se recomanda realizarea unui studiu de diagnostic exhaustiv pentru a elimina posibilitatea de suprapopulare cu ciuperci si repopularea florei intestinale cu bacterii conexe. Este foarte important de luat in considerare utilizarea terapeutica a enzimelor ca sprijin in combaterea afectiunilor cronice ale pielii deaorece in majoritatea cazurilor acestea sunt urmate de probleme de malabsorbtie. In mod frecvent pacientilor le sunt prescrise tratamente pe baza de suplimente ce contin acizi grasi nesaturati. Daca pacientul sufera de sindromul malabsorbtiei acizii grasi vor fi absorbiti cu dificultate, complicand si mai mult starea pacientului. Enzimele au evidentiat capacitatea de a combate in mod efectiv si alte patologii ale sistemului digestiv ,in afara celor conventionale, cum sunt de exemplu raumatismele tesuturilor moi, prin actiunea lor analgezica. Au efect imunomodulator si anticancerigen. Ambalaj: Flacon din plastic – 60 comprimate Flacon din plastic – 300 comprimate Depozitare: A se depozita in conditii ferite de umezeala si expunere directa la soare, la temperatura camerei. ATENTIE! Doar pentru uz veterinar! A nu se lasa la indemana copiilor! Va rugam sa contactati medicul veterinar inainte de recomandarea sau folosirea acestui produs, deoarece pot aparea schimbari de dozaj sau mod de folosire in functie de simptomele individuale.",
  "url": "https://www.petmart.ro/enzivet-60-tablete.html"
}