{
  "name": "Gastroprotect, Stangest, Blister, 8 Tablete",
  "subCategory": "Suport Sistem Digestiv Caini",
  "shortDescription": "Formula de sprijin pentru caini si pisici. Protejeaza si repara mucoasa gastrica prin actiunea ingredientelor sale.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/g/a/gastroprotect_blister_8_tablete.jpg",
  "description": "Titlu produs: Gastroprotect, Stangest, Blister, 8 Tablete\nFormula de sprijin pentru caini si pisici. Protejeaza si repara mucoasa gastrica prin actiunea ingredientelor sale. Actiune: antiinflamatoare, protectie gastrica, calmanta, antioxidanta. Specii tinta: caini, pisici Fara creșterea pH-ului gastric ! PH-ul acid este necesar pentru activitatea enzimelor digestive si absorbtia anumitor vitamine si minerale. Cand mucoasa gastrica este afectata, o optiune terapeutica consta in cresterea pH-ului stomacului cu antiacide sau inhibitori ai pompei de protoni, dar, in același timp, afectand alte functii fiziologice. Fara aluminiu ! Cu toate ca antiacidele care contin aluminiu nu sunt absorbite, s-a demonstrate ca un procent poate traversa bariera intestinala. De asemenea, daca functia renala este deja compromisa, riscul de acumulare a aluminiului este crescut. In plus, compusii de aluminiu pot provoca constipație si interfereaza cu absorbtia altor medicamente, inclusiv AINS sau nutrienti cum ar fi calciul si fosforul. Cum actioneaza GastroProtect? GastroProtect protejeaza mucoasa gastrica fara a afecta pH-ul, mentinand conditiile optime pentru digestia si absorbtia nutrientilor. GastroProtect contine ingrediente naturale care promoveaza repararea leziunilor gastrice, ameliorarea durerii si reduc inflamatiile. In plus, formula include mai multe componente cu activitate antioxidanta pentru neutralizarea stresului oxidativ care sprijina dezvoltarea si perpetuarea de leziuni gastrice. MSM: sulf biodisponibil cu capacitate antiinflamatorie. Faciliteaza repararea leziunilor mucoasei. EXTRACT DE ALGA (Fucus vesiculosus): bogat in mucilagii care protejeaza mucoasa si amelioreaza durerea. Are actiune antiinflamatorie. EXTRACT DIN CIUPERCA Lion’s Mane (Coama Leului): ciuperca are capacitati recunoscute in ameliorarea tulburarilor digestive. Este antioxidant si promoveazs regenerarea mucoasei gastrice. EXTRACT DIN LICORICE (deglicirizata) : amelioreaza inflamatia si leziunile in epiteliul gastric. N-ACETILCISTEINA: aminoacid cu sulf care faciliteaza cicatrizarea gastritei cauzate de AINS. Este un precursor de glutation, una dintre cele mai importante enzime antioxidante. ZINC: cofactor al enzimelor vindecatoare. Are activitate antiulcerogenica in diferite tipuri de leziuni gastrice. GAMMA ORIZANNOL : derivata din tarate de orez cu activitate antiulceroasa. Sprijina vindecarea leziunilor de la nivel gastric. Ambalaj: blister 8 talete x 12 blisters Conditii de depozitare: A se depozita in loc ferit de umezeala si expunere directa la soare, la temperaturi de pana la 25°C. Informatii suplimentare: ATENTIE! Doar pentru uz veterinar! A nu se lasa la indemana copiilor! Respectati instructiunile de pe ambalaj. Dupa folosire pastrati recipientul inchis corespunzator! Agitati inainte de administrare! Contactati medicul veterinar inainte de folosirea sau prelungirea utilizarii acestui produs, deoarece pot aparea schimbari de dozaj sau mod de folosire in functie de simptomele individuale ale animalului.",
  "url": "https://www.petmart.ro/gastroprotect-stangest-blister-8-tablete.html"
}