{
  "name": "JT-Entero Laxavet, 55 ml",
  "subCategory": "Antidiareice/ Laxative Caini",
  "shortDescription": "Formula naturala gustoasa laxativa si lubrefianta pentru prevenirea si tratarea starilor de constipatie acute si cronice, preventia ghemurilor de par la pisici si pentru echilibrarea florei intestinale la caini si pisici.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/e/n/entero_laxavet.jpg",
  "description": "Titlu produs: JT-Entero Laxavet, 55 ml\nFormula naturala gustoasa laxativa si lubrefianta pentru prevenirea si tratarea starilor de constipatie acute si cronice, preventia ghemurilor de par la pisici si pentru echilibrarea florei intestinale la caini si pisici. COMPOZITIE PER MILILITRU: Psyllium seminte si fibre (Plantago ovata) – 0.6mg, Enterococcus facecium – 2x108 cfu/g, Ulei mineral rafinat – 0.848 ml, Dextroza – 0.76 mg Psyllium - actioneaza ca un burete retinand lichidele, astfel creste volumul fecalelor oferidu-le consistenta corecta pentru un tranzit intestinal regulat Enterococcus facecium - echilibreaza flora instetinala, acidifiaza mediul intestinal prin productia de acid lactic ceea ce duce la inhibarea cresterii bacteriilor patogene Uleiul mineral - are efect laxativ cand este administrat oral, prin actiune lubrifianta ajuta la eliminarea usoara a fecalelor. Nu se absoarbe in organism, trece prin intestin si este eliminat nemodificat in totalitate prin fecale INDICATII: - prevenirea si tratarea constipatiei acute si cronice - constipatie intermitenta - fibre scazute in alimentatie - constipatia din gestatie, la seniori sau datorita medicatiei - golirea intestinului inainte de interventii chirurgicale sau inainte de examenul radiografic MOD DE ADMINISTRARE: Se administreaza oral la caini si pisici. Animalele trebuie sa aiba acces permanent la apa. A se agita inainte de folosire. Caini si pisici: 1ml/kg 1 data pe zi 1ml = 16 picaturi CONDITII DE PASTRARE: In loc curat, uscat si ferit de razele soarelui. A nu se lasa la indemana copiilor. MOD DE PREZENTARE: flacon 55 ml cu picurator + seringa dozatoare",
  "url": "https://www.petmart.ro/jt-entero-laxavet-55-ml.html"
}