{
  "name": "JT-Glandulex Sacs, 70 g pudra",
  "subCategory": "Antidiareice/ Laxative Caini",
  "shortDescription": "Pulbere cu efect antialergic si aniinflamator pentru mentinerea sanatatii glandelor perianale la caini si pisici.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/j/t/jt-pharma-glandulex-sacs-en-polvo-gatos-70-gr.jpg",
  "description": "Titlu produs: JT-Glandulex Sacs, 70 g pudra\nPulbere cu efect antialergic si aniinflamator pentru mentinerea sanatatii glandelor perianale la caini si pisici. INDICATII: - Inflamatia glandelor perianale, efectul se obseva in 5-6 saptamani - Actiune antiinflamatoare si antialergica (antihistaminica) datorita continutului de bromelina si quercetina, se evita astfel manifestarile aparute in inflamatiile glandelor perianale - Datorita fibrelor din dovleac si a pectinei din mere creste volumul fecalelor care prin eliminare vor presa pe glandele perianale ajutand la eliminarea continului lor - Pudra din seminte de dovleac bogata in magneziu, fosfor si Omega 3 COMPOZITIE PER MASURA DE 370 MG: - Pudra din seminte de dovleac – 78 mg - Granule din seminte de dovleac – 33 mg - Pectina din mere – 17 mg - Quercetina dihidrat – 13 mg - Bromelina - 8 mg Nu contine porumb, soia, grau, ingrediente artificIale si conservanti. ADMINISTRARE: Se administreaza oral la cainii si pisicile cu varsta mai mare de 12 saptamani. Animalele trebuie sa aiba acces permanent la apa. A nu se administra la animalele gestante, pentru ca nu s-au studiat inca efectele la acestea. Caini si pisici sub 7 kg – 1 masura/zi (180 zile) Caini 8-12 kg – 2 masuri / zi ( 90 zile) Caini 13-15 kg – 4 masuri / zi ( 45 zile) Caini 26-35 kg – 6 masuri / zi ( 30 zile) Caini peste 35 kg – 8 masuri / zi ( 22 zile) CONDITII DE PASTRARE: In loc curat, uscat si ferit de razele soarelui. A nu se lasa la indemana copiilor. MOD DE PREZENTARE: flacon sigilat 70g cu masura dozatoare de 370mg. Fabricat in USA",
  "url": "https://www.petmart.ro/jt-glandulex-sacs-70-g-pudra.html"
}