{
  "name": "JT-Pancrea Pharma, 60 tablete",
  "subCategory": "Antidiareice/ Laxative Caini",
  "shortDescription": "pentru remedierea problemelor digestive precum afectiuni pancreatice, balonare, borborisme, flatulenta, coprofagie, diaree, halitoza, digestie ingreunata, sindrom de absorbtie deficitara la caini si pisici.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/p/a/pancrea_pharma.jpg",
  "description": "Titlu produs: JT-Pancrea Pharma, 60 tablete\nFormula cu enzime pamcreatice si prebiotice pentru digestia si absorbtia mai buna anutrientilor din hrana si pentru remedierea problemelor digestive precum afectiuni pancreatice, balonare, borborisme, flatulenta, coprofagie, diaree, halitoza, digestie ingreunata, sindrom de absorbtie deficitara la caini si pisici. INDICATII: - digestia si absorbtia mai buna anutrientilor din hrana - probleme digestive precum: halitoza, diareea, balonare, borborisme, flatulenta, coprofagie, deficit de enzime din pancreatita exocrina, insuficienta pancreatica, sindrom de absorbtie deficienta, - afectiuni cronice ale pielii - avand cauza frecventa absorbtia scazuta a hranei COMPOZITIE PER TABLETA: Mix de enzime – 150mg (Proteaza - 22.35mg - 900U, Amilaza-89.55mg - 3600U, Lipaza - 22.35mg - 900U, Celulaza - 0.82mg - 30U, Lactaza - 14.93mg - 600U); FOS 90% inulina - 175mg Amilaza - o enzima care descompune carbohidratii precum amidonul si glicogenul, si polizaharidele in particule mici pentru a putea fi absorbite in intestin. Animalele cu deficit de amilaza pot suferi de diaeree osmotica din cauza concentratiei mari de amidon nedigerat din colon. Lipaza - participa impreuna cu bila la procesul de digestie si de degradare a grasimii pentru a usura absorbtia acestora. Deficitul de lipaza determina un deficit de digestie si de absorbtie a vitaminelor solubile in grasimi (A, D, E, K). Proteaza - descompune proteinele, de asemenea sustine sistemul imunitar distrugand patogenii circulanti ca parazitii, protozoarele, bacteriile si ciupercile. Deficitul de proteaza duce la o digestie incompleta a proteinelor ceea ce favorizeaza aparitia alergiilor si a intoxicatiilor si creste riscul de infectii intestinale. Celulaza - rupe celuloza si chitina si devine glucoza libera, astfel se realizeaza digestia fibrelor din hrana. Consumul de celuloza scade vascozitatea si acceleraza digestia intestinala. Lactaza - descompune lactoza (zaharul din lapte), iar actiunea ea este esentiala in procesul de convertire a lactozei, glucozei si galactozei in subcompusii ascestora. FOS (fructoroligozaharide) 90% inulina - are un efect prebiotic promovand cresterea microorganismelor benefice precum Bifidobacterium. Stimuleaza peristaltismul, regleaza tranzitul intestinal. imbunatateste absorbtia calciului, magneziului si a fosforului. Enzimele nu au rol doar in digestie ci au si un efect analgezic asupra tesuturilor moi traumatizate. Este importanta folosirea enzimelor ca suport in bolile cronice ale pielii deoarece acestea pot aparea odata cu problemele de malabsorbtie. ADMINISTRARE: Se administreaza oral la caini si pisici de 2 ori pe zi inainte de mancare. Animalele trebuie sa aiba acces permanent la apa. In sindromul de absorbtie deficitara se recomanda a se administra la jumatate de ora dupa o masa dietetica recomandata de medicul veterinar. Caini - 1 tb / 10kg de 2 ori pe zi inainte de mese Pisici - 1/2 tb / 5kg de 2 ori pe zi inainte de mese CONDITII DE PASTRARE: In loc curat, uscat si ferit de razele soarelui. A nu se lasa la indemana copiilor.",
  "url": "https://www.petmart.ro/jt-pancrea-pharma-60-tablete.html"
}