{
  "name": "Lypex, 60 capsule",
  "subCategory": "Suport Sistem Digestiv Caini",
  "shortDescription": "Lypex este un supliment veterinar ce conține enzime pancreatice, dezvoltat cu ajutorul tehnologiei din domeniul uman.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/l/y/lypex-60-capsule-ezgif.com-webp-to-jpg-converter.jpg",
  "description": "Titlu produs: Lypex, 60 capsule\nLypex un ajutor pentru Sindromul de malabsorbţie la câini și pisici Lypex este un supliment veterinar ce conține enzime pancreatice, dezvoltat cu ajutorul tehnologiei din domeniul uman. Enzimele pancreatice purificate și concentrate sunt transformate în micropelete și fiecare din acestea este apoi invelit cu un film gastrorezistent. Astfel oferă protecție 100% față de acizii digestivi prezenți în stomac. După 10 minute de la trecerea din stomac în mediul alcalin al intestinului subțire, învelișul peleților este dizolvat și se eliberează enzimele protejate pentru maximizarea digestiei. Sindroamele de malabsorbţie la câini și pisici sunt bine cunoscute în domeniul veterinar: insuficiența pancreatică exocrină, sindromul colonului spastic, intoleranța la lactoza și deficitul de săruri biliare. Aceste tulburări ale pancreasului și ale funcționării peretelui intestinal duc la scăderea capacitatii digestive și de absorbtie. Majoritatea medicamentelor pentru tratarea afecțiunilor pancreatice sunt sub formă de pudră și enzimele conținute de acestea nu sunt protejate de digestia acidă. Astfel două treimi din enzimele pancreatice ingerate sunt distruse în stomac înainte ca acestea să ajungă în intestinul subțire. Pentru a compensa această situație enzimele pancreatice sunt administrate în doze și concentrații mari. Acest fapt poate avea diverse efecte secundare: 1. Cauzează eroziunea mucoasei esofagiane și bucale, 2. Cauzează iritații ale pielii atât în cazul stăpânului (care administrează preparatul) cât și a animalului. Fiecare capsulă de Lypex conține micropeleți gastro-rezistenti cu un conținut ridicat de enzime pancreatice. Invelișul enteric oferă 100% protecție împotriva digestiei acide a enzimelor din stomac. După 5-10 minute de trecerea în intestinul subțire, 100% din enzime sunt eliberate, astfel maximizându-se procesul de digestie. Lypex este sigur de utilizat și nu poate fi supradozat. Lypex poate fi folosit împreună cu alte tratamente. Depozitare: 15-25°C, a se feri de lumina directă a soarelui Producător VetPlus Ltd, Docklands, Dock Road, Lytham, FY8 5AQ, UK. Numai pentru uz veterinar. .",
  "url": "https://www.petmart.ro/lypex-60-capsule.html"
}