{
  "name": "Metrobactin 500 mg, 20 comprimate",
  "subCategory": "Suport Sistem Digestiv Caini",
  "shortDescription": "Metrobactin 500 mg, 20 comprimate este un produs ce contine metronidazol si este folosit in tratamentul infecțiilor tractului gastrointestinal cauzate de Giardiaspp. și Clostridia spp. (adică C. perfringens sau C. difficile) la câini și pisici.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/m/e/metrobactin_500_mg_20_comprimate.jpg",
  "description": "Titlu produs: Metrobactin 500 mg, 20 comprimate\nMetrobactin 500 mg, 20 comprimate este un produs ce contine metronidazol si este folosit in tratamentul infecțiilor tractului gastrointestinal cauzate de Giardiaspp. și Clostridia spp. (adică C. perfringens sau C. difficile) la câini și pisici.1 comprimat conţine:Substanţă activă: Metronidazol 500 mg Comprimat de culoare maro deschis, cu puncte maronii, de formă rotundă și convexă, aromat, cu linie în formă de cruce pe o parte, pentru ruperea comprimatului.Comprimatele pot fi divizate în 2 sau 4 părţi egale. INDICAŢII: Tratamentul infecțiilor tractului gastrointestinal cauzate de Giardiaspp. și Clostridia spp. (adică C. perfringens sau C. difficile). Tratamentul infecțiilor tractului urogenital, ale cavității orale, gâtului și pielii, cauzate de bacteriile anaerobe obligatorii (de ex. Clostridia spp.) susceptibile la metronidazol. CONTRAINDICAŢII: Nu se utilizează în caz de tulburări hepatice. Nu se utilizează în caz de hipersensibilitate la substanţa activă sau la oricare dintre excipienţi. REACŢII ADVERSE: După administrarea metronidazolului pot apărea următoarele reacții adverse: vărsături, hepatotoxicitate, neutropenie și semne neurologice. Dacă observaţi reacţii grave sau alte efecte care nu sunt menţionate în acest prospect, vă rugăm informaţi medicul veterinar. SPECII ŢINTĂ: Câini și pisici ADMINISTRARE: Pentru administrare orală. Doza recomandată este de 50 mg metronidazol pe kg greutate corporală pe zi, timp de 5-7 zile. Doza zilnică poate fi divizată în mod egal pentru administrarea de două ori pe zi (adică 25 mg/kg greutate corporală de două ori pe zi). Pentru a asigura administrarea unei doze corecte, greutatea corporală trebuie determinată cât mai precis posibil. Tabelul următor prezintă recomandări privind administrarea produsului cu o rată recomandată a dozelor de 50 mg pe kg greutate corporală pe zi. RECOMANDĂRI PRIVIND ADMINISTRAREA CORECTĂ: Comprimatele pot fi divizate în 2 sau 4 părți egale, pentru a asigura administrarea adecvată a dozelor. Puneți comprimatul pe o suprafață plană, cu partea cu liniile de marcare în sus și cu partea convexă (rotunjită) spre suprafața respectivă. Jumătăți: apăsați cu degetele mari pe ambele părți ale comprimatului. Sferturi: apăsați cu degetul mare pe mijlocul comprimatului. TIMP DE AŞTEPTARE: Nu este cazul. PRECAUŢII SPECIALE PENTRU DEPOZITARE: A nu se lăsa la vederea şi îndemâna copiilor. Perioada de valabilitate a comprimatelor divizate: 3 zile. Acest produs medicinal veterinar nu necesită condiţii speciale de depozitare. A nu se utiliza acest produs veterinar după data expirării marcată pe ambalaj după EXP. Data expirării se referă la ultima zi din acea lună. ATENŢIONĂRI SPECIALE:Precauţii speciale pentru utilizare la animale Din cauza variabilității probabile (din punct de vedere temporal, geografic) a apariției bacteriilor rezistente la metronidazol, se recomandă recoltarea de probe bacteriologice și efectuarea de teste de susceptibilitate. De câte ori este posibil, produsul trebuie utilizat numai pe baza testelor de susceptibilitate. La utilizarea produsului medicinal veterinar trebuie să se ţină cont de politicile antimicrobiene oficiale, naţionale şi regionale. În cazuri foarte rare pot apărea semne neurologice, în special după tratamentul prelungit cu metronidazol. Atenţionări pentru utilizator Metronidazolul are proprietăți mutagene și genotoxice confirmate la animalele de laborator, precum și la om. Metronidazolul este un carcinogen confirmat la animalele de laborator și are posibile efecte carcinogene la om. Cu toate acestea, dovezile la om privind carcinogenitatea metronidazolului nu sunt adecvate. Trebuie purtate mănuși impermeabile în timpul administrării produsului pentru a evita contactul pielii cu produsul. Pentru a evita ingestia accidentală, în special de către un copil, părțile de comprimat neutilizate trebuie reintroduse în spațiul deschis al blisterului și apoi introduse în cutie. În caz de ingestie accidentală, solicitaţi imediat sfatul medicului şi prezentaţi medicului prospectul produsului sau eticheta. Spălați-vă bine pe mâini după manipularea comprimatelor. Utilizare în perioada de gestaţie și lactaţie Studiile la animalele de laborator au evidențiat rezultate neconsecvente cu privire la efectele teratogene/embriotoxice ale metronidazolului. Prin urmare, nu este recomandată utilizarea acestui produs în timpul gestației. Metronidazolul se excretă în lapte și nu este recomandată utilizarea în timpul lactației. Interacţiuni cu alte produse medicinale și alte forme de interacţiune Metronidazolul poate avea un efect inhibitor asupra degradării altor medicamente la nivelul ficatului, cum sunt fenitoina, ciclosporina și warfarina. Cimetidina poate determina scăderea metabolizării hepatice a metronidazolului, ducând la o concentrație serică crescută de metronidazol. Fenobarbitalul poate determina creșterea metabolizării hepatice a metronidazolului, ducând la o concentrație serică scăzută de metronidazol. Supradozare (simptome, proceduri de urgenţă, antidot) Există o probabilitate mai crescută de apariție a evenimentelor adverse la doze și durate de tratament care depășesc schema de tratament recomandată. Dacă apar semne neurologice, tratamentul trebuie oprit, iar pacientului trebuie să i se administreze tratament simptomatic. PRECAUŢII SPECIALE PENTRU ELIMINAREA PRODUSELOR NEUTILIZATE SAU A DEŞEURILOR, DUPĂ CAZ:Orice produs medicinal veterinar neutilizat sau deşeu provenit din utilizarea unor astfel de produse trebuie eliminat în conformitate cu cerinţele locale.",
  "url": "https://www.petmart.ro/metrobactin-500-mg-20-comprimate.html"
}