{
  "name": "Pro-Kolin Enterogenic, 30 plicuri",
  "subCategory": "Antidiareice/ Laxative Caini",
  "shortDescription": "Pro-Kolin Enterogenic reprezinta solutia naturala si sigura pentru enteropatiile cronice la caini si pisici, cu aroma de carne de vita.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/p/k/pk_enterogenic_30x4-box-sachet_img_7003_0516.jpg",
  "description": "Titlu produs: Pro-Kolin Enterogenic, 30 plicuri\nPro-Kolin Enterogenic reprezinta solutia naturala si sigura pentru tulburarile gastrointestinale cronice la caini si pisici, cu aroma de carne de vita. · Reface bariera mucoasa intestinala si reduce inflamatia · Moduleaza sistemul imun · Echilibreaza microflora intestinala . Trateaza anemia aparuta in urma episoadelor diareice cronice sau recidivante Indicatii: - Enteropatii cronice cu diaree, malabsorbtie si flora intestinala afectata (disbioza) - IBDS (Sindrom inflamator intestinal) - Anemie asociata tulburarilor gastrointestinale - Insuficienta pancreatica Pro-Kolin Enterogenic contine: · Alpha-glucan butirogenic – un amidon rezistent care este fermentat de catre microflora intestinala si rezulta sursa preferata de hrana a colonocitelor, butirat (este un lant scurt de acizi grasi). Niveluri crescute de butirat ajuta la: - mentinerea integritatii barierei mucoase intestinale prin cresterea prodcutiei de mucus si scaderea apoptozei celulelor epiteliale - refacerea barierei mucoase intestinale in enteropatii prin stimularea maturarii celuelor epiteliale - stimularea proceselor antiinflamatoare din organism · MPS Protect – mucopolizaharid ce reface statul de mucina din intestin, strat care se comporta ca o bariera impotriva antigenilor si a bacteriilor patogene · 4 tipuri de Prebiotice - Preplex- o combinatie de FOS si acacia ce ofera un efect prebiotic pe tot traseul intestinului gros - MOS – manan-oligozaharide – sustine microbiomul intestinal, iar cand e folosit pe termen lung se leaga de agentii patogeni, inclusive E. Coli, iar acestia sunt eliminati din intestin - Beta glucan – sustine sistemul imunitar · Probiotic – Enterococcus faecium – prin procedeul inovativ de microcapsulare, este protejat de actiunea acida din stomac si este eliberat in intestin unde are actiune de eliminare competitiva a patogenilor, seceta acid lactic si stimuleaza sistemul imunitar · B12-cobalamina-o vitamina hidrosolubila din grupul B cu rol esential in formarea globulelor rosii, participa activ in siteza ADN, metabolismul aminoacizilor si al acizilor grasi, si cu rol benefic asupra sistemului nervos. Niveluri scazute de B12 apar foarte frecvent la animalele cu tulburari gastrointestinale cand apare malabsorbtie si dismicrobism al florei intesinale, iar consecinta este aparitia anemiei ce se poate asocia cu leziuni ireversibile ale sistemului nervos. Studii recente efectuate la caini si pisici au aratat ca suplimentarea orala cu B12 reprezinta o solutie eficienta pentru mentinererea nivelului normal al B12 in sange la cainii si pisicile cu tulburari gastrointestinale cronice.",
  "url": "https://www.petmart.ro/pro-kolin-enterogenic-30-plicuri.html"
}