{
  "name": "Pro-Enzorb, 60 capsule",
  "subCategory": "Suport Sistem Digestiv Caini",
  "shortDescription": "Protexin Pro-Enzorb, 60 capsule este un supliment pentru câini și pisici care susține funcția pancreatică exocrină.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/p/r/protexin_pro-enzorb_60_capsule.jpg",
  "description": "Titlu produs: Pro-Enzorb, 60 capsule\nProtexin Pro-Enzorb, 60 capsule este un supliment pentru câini și pisici care susține funcția pancreatică exocrină. Acesta conține un amestec activ de trei enzime pancreatice - lipaza, amilaza și proteaza, care sunt făcute în pelete acoperite enteric care le protejează de nivelurile scăzute ale pH-ului în stomac, astfel încât acestea pot ajunge la intestinul subțire, unde este necesară acțiunea digestivă. Micro-peletele acoperite în Pro-Enzorb nu sunt defalcate în stomac, permițându-le să ajungă la duoden, unde enzimele digestive sunt eliberate pentru a ajuta digestia alimentelor. Insuficiența pancreatică exocrină (EPI) este un sindrom cauzat prin sinteza insuficientă și secreția de enzime pancreatice. Maldigestia apare când activitatea enzimatică pancreatică este redusă. Componentele alimentare nedigerate din lumenul intestinal au ca rezultat diaree, modificări ale microflorei intestinale și pierdere în greutate. Principalele semne clinice asociate cu EPI includ: Pierdere în greutate Fecale libere - voluminoase, palide, mirositoare Modificări ale apetitului - polifagie, scavenging, coprophagia, pica Slăbiciune de păr, flatulență, borborygmi Frecvențele complicate asociate cu EPI includ o reducere în cobalamina serică (vitamina B12) și o disbioză a florei bacteriene intestinale. Veterinarii sunt sfătuiți să suplimenteze în cazurilke care prezintă hipocobalaminemie. Pro-Enzorb conține niveluri ridicate de cianocobalamină pentru a susține menținerea nivelurilor serice ale normocobalaminei. S-a demonstrat că doza de cobalamină pe cale orală este utilizata pentru a normaliza nivelele serice la câinii hipocobalaminemici cu enteropatii cronice. Dysbioza bacteriană intestinală este frecventă la animalele care nu au EPI, numai înainte de începerea tratamentului de înlocuire a enzimei dar și în timpul tratamentului. Dysbioza intestinală apare din cauza unei prezențe crescute a alimentelor nedigerate în lumenul intestinal, lipsa bacteriostatică, factori din sucul pancreatic și modificări ale motilității intestinale și ale funcțiilor imunitare. Suplimentarea enzimelor pancreatice nu afectează apariția disbiozelor intestinale, iar terapia antibiotică orală este adesea necesară pentru controlul microflorei intestinale. Probioticele au ca scop reglarea microflorei intestinale și reducerea nivelului de disbioză bacteriană. Instrucțiunile de utilizare:NU ADMINISTRAȚI CAPSULELE ÎNTREGI.Capsulele trebuie deschise și conținutul trebuie amestecat cu grijă. Suma zilnică totală ar trebui împărțită în mod egal între mese. Doza poate fi ajustată pentru a obține o consistență fecală normală și / sau un câștig corespunzător în greutate. Rețineți că pulberea poate fi iritantă. Se recomandă purtarea mănușilor și spălarea mâinilor după administrarea capsulelor. Fiecare capsulă conține: 480 mg micro-pelete cu microorganisme acoperite cu microorganisme pancreatice Lipaza - 27.050 Ph. Eur. U. (minim) Amylase - 22,604 Ph. Eur. U. (minim) Proteaza - 1,325 Ph. Eur. U. (minim) Enterococcus faecium (NCIMB 10415) E1707 - 1 x 108 CFU Cianocobalamină (vitamina B12) -> 1 mg Greutatea corporală * Numărul de capsule pe zi < 20 kg 1 capsulă > 20 kg 2 capsule Specificație: Stabilizatori ai florei Probiotic proteic Enterrococcus faecium (DSM 10663 / NCIMB 10415) 4b1707 2 x 1011 CFU / kg 2 x 108 CFU / g Aditivi nutritivi: Vitamina B12 (cianocobalamina) Fiecare capsulă conține: Lipaza - 29.000 Ph. Eur. U. (minim) Amilază - 22,604 Ph. Eur. U. (minim) Proteaza - 1,450 Ph. Eur. U. (minim) Cyanocobalamin (vitamina B12) -> 1 mg Componente analitice: Proteină brută 60% Fibră brută <0,1% Ulei 2% Cenușă 11% Acid insolubil de cenușă 6%",
  "url": "https://www.petmart.ro/pro-enzorb-60-capsule.html"
}