{
  "name": "Protexin Cobalaplex, 60 capsule",
  "subCategory": "Suport Sistem Digestiv Caini",
  "shortDescription": "Protexin Cobalaplex, 60 capsule este un produs care sprijina nivelul normal de cobalamină și acid folic la câini și pisici.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/p/r/protexin_cobalaplex_60_capsule.jpg",
  "description": "Titlu produs: Protexin Cobalaplex, 60 capsule\nProtexin Cobalaplex, 60 capsule este un produs care sprijina nivelul normal de cobalamină și acid folic la câini și pisici. Cobalaplex a fost conceput pentru a ajuta la susținerea nivelurilor serice de cobalamină (vitamina B12) și de acid folic (vitamina B9) la câini și pisici, ajutându-i să se bucure de o viață sănătoasă și fericită. Cobalaplex conține: Cobalamina (vitamina B12) Cobalamina este o vitamină solubilă în apă, care joacă un rol important în multe procese fiziologice, inclusiv metabolismul celular, sinteza ADN, metabolismul aminoacizilor, metabolismul acizilor grași și formarea de eritrocite. Acid folic (vitamina B9) Acidul folic este o formă sintetică a folatului, o altă vitamină B importantă, solubilă în apă, care este esențială pentru sinteza ADN și reparația, jucând astfel un rol-cheie în diviziunea și creșterea celulelor. Ca rezultat, celulele proliferative cum ar fi eritrocitele, leucocitele și enterocitele au o cerință ridicată pentru acidul folic. Prebiotice Preplex® O combinație prebiotică de fructo-oligozaharidă (FOS) și acacia (gumă arabică), care ajută la susținerea unei microbiote gastrointestinale sănătoase și astfel ajută la menținerea nivelurilor optime de folat seric și cobalamină. Aromă de pui artificială Pentru a îmbunătăți gustul și conformitate. Cobalaplex este prezentat sub formă de capsule pulverizate care pot fi administrate fie întregi, fie deschise, iar conținutul este presărat pe alimente. Aroma artificială de pui asigură o gustare excelentă și o respectare permanentă a proprietarului, fără nici o preocupare pentru animalele cu alergii alimentare sau intoleranțe. Capsulele pot fi date întregi sau deschise, iar conținutul gustos este presărat pe alimente. Greutate Numar de capsule < 10 kg ½ capsule pe zi sau 1 capsula la doua zile 10 – 20 kg 1 capsula pe zi > 20 kg 2 capsule pe zi Numărul de capsule poate fi mărit sau micșorat după cum este necesar pentru a menține nivelele normale de cobalamină (vitamina B12). Chirurgul dvs. veterinar va putea să vă sfătuiască mai departe. Cobalaplex este disponibil într-un ambalaj care conține 60 de capsule.",
  "url": "https://www.petmart.ro/protexin-cobalaplex-60-capsule.html"
}