{
  "name": "RX Biotic 60 g",
  "subCategory": "Suport Sistem Digestiv Caini",
  "shortDescription": "Rx Biotic 60 g este un complex de culturi bacteriene probiotice pentru caini si pisici",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/u/n/untitled-1_1_43.jpg",
  "description": "Titlu produs: RX Biotic 60 g\nRx Biotic 60 g este un complex de culturi bacteriene probiotice pentru caini si pisici, foarte concentrat – 2 miliarde CFU per masura - pentru : refacerea microflorei gastro-intestinale combaterea bacteriilor patogene la nivel intestinal re-echilibrarea fiziologiei digestiei, refacerea mecanismului de bariera biologica al mucoasei gastro-intestinale. Indicatii : Diaree asociata terapiilor cu antibiotice Diaree acuta si cronica, indiferent de origine Infectii intestinale cronice / disbioze intestinale Efecte secundare gastro-intestinale asociate chimioterapiei Sindromul inflamator intestinal Sindromul hiper-permeabilitatii intestinale (alergii, astm, epilepsie, inflamatii diverse) Important: Rx Biotic intra in categoria farmacie. Important: Rx Amino B-Plex intra in categoria farmacie. Consultati medicul veterinar pentru stabilirea diagnosticului, prescrierea medicatiei sau a dietei in functie de nevoile specifice ale cainelui (pisicii) dumneavoastra. Specialistul PetMart va poate raspunde la orice intrebare legata de diete, medicamente, modalitatea si necesitatea administrarii lor. Fotografia produsului Rx Biotic are caracter orientativ. Informatiile produsului Rx Biotic , modul de administrare si specificatiile tehnice sunt informative, in conformitate cu datele transmise de catre furnizorii, producatorii sau reprezentantii oficiali. Ele pot fi modificate fara instiintare prealabila de catre PetMart Pet Shop Online si nu constituie obligativitate contractuala, aceleasi conditii se aplica si pretului produsului Rx Biotic . Toate promotiile aplicate produsului Rx Biotic sunt valabile in limita stocului.",
  "url": "https://www.petmart.ro/rx-biotic-60-gr.html"
}