{
  "name": "RX NutriGest 90 capsule",
  "subCategory": "Suport Sistem Digestiv Caini",
  "shortDescription": "RX NutriGest 90 capsule este un supliment nutritional si botanic pentru refacerea mucoasei gastro-intestinale deteriorate la caini si pisici",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/u/n/untitled-1_1_41.jpg",
  "description": "Titlu produs: RX NutriGest 90 capsule\nRX NutriGest 90 capsule este un supliment nutritional - adjuvant in terapia urmatoarelor afectiuni: diaree acuta si cronica infectii intestinale cronice / disbioze intestinale inflamatii intestinale acute efecte secundare gastro-intestinale, asociate antibioterapiei asociat cu administrarea de antibiotice, pentru a determina recolonizarea florei intestinale. Indicatii terapeutice RX NutriGest: asigura suport nutritional pentru refacerea mucoasei intestinale deteriorate asigura o cantitate substantiala de unitati formatoare de colonii de bacterii benefice, pentru repopularea microflorei intestinale sustine functionarea normala a intestinului elimina cu blandete micro-organismele patogene existente la nivelul microflorei intestinale asigura co-factori nutrtionali pentru imbunatatirea fiziologiei digestiei asigura sustinerea botanica si nutritionala pentru reducerea intensitatii reactiilor inflamatorii la nivel intestinal. combaterea diareilor acute si cronice stimularea reactiei de aparare a organismului in cazul parazitozelor cronice, inclusiv giardiozelor recolonizarea florei intestinale debilitate in urma administrarii orale de antibiotice sintetice remedierea disbiozelor intestinale stimularea reactiei organismului la terapia specifica a inflamatiilor intestinale acute sustinerea nutritionala a pacientilor cu efecte gastro-intestinale adverse, consecutive chimioterapiei. Important: RX NutriGest intra in categoria farmacie. Important: Rx Amino B-Plex intra in categoria farmacie. Consultati medicul veterinar pentru stabilirea diagnosticului, prescrierea medicatiei sau a dietei in functie de nevoile specifice ale cainelui (pisicii) dumneavoastra. Specialistul PetMart va poate raspunde la orice intrebare legata de diete, medicamente, modalitatea si necesitatea administrarii lor. Fotografia produsului RX NutriGest are caracter orientativ. Informatiile produsului RX NutriGest, modul de administrare si specificatiile tehnice sunt informative, in conformitate cu datele transmise de catre furnizorii, producatorii sau reprezentantii oficiali. Ele pot fi modificate fara instiintare prealabila de catre PetMart Pet Shop Online si nu constituie obligativitate contractuala, aceleasi conditii se aplica si pretului produsului RX NutriGest. Toate promotiile aplicate produsului RX NutriGest sunt valabile in limita stocului.",
  "url": "https://www.petmart.ro/rx-nutrigest-90-capsule.html"
}