{
  "name": "RX Zyme Pulbere 120 g",
  "subCategory": "Suport Sistem Digestiv Caini",
  "shortDescription": "RX Zyme Pulbere 120 g este un furnizor de enzime digestive exogene pentru caini si pisici",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/r/x/rx-zyme-pulbere-120-g.jpg",
  "description": "Titlu produs: RX Zyme Pulbere 120 g\nRX Zyme Pulbere 120 g este un supliment nutritional si botanic, furnizor de enzime digestive exogene pentru : imbunatatirea digestiei si protejarea dentitiei combaterea balonamentelor, flatulentei si a microflorei patogene orale protejarea si refacerea structurii mucoasei gastro-intestinale satisfacerea necesarului de taurina pentru felinele hranite cu ratii dezechilibrate Indicatii RX Zyme Pulbere 120 g: Utilizare zilnica pentru imbunatatirea digestiei în cazul hranirii cu hrana industriala uscata sau umeda.Utilizare zilnica pentru corectarea deficientelor în taurina, în cazul hranirii cu mâncare gatitaIn tratamentul diareilor acute si cronice.In pancreatite: Pentru descarcarea pancreasului inflamat, de stress-ul sintezei enzimelor digestive, la fiecare masa.Pentru reducerea flatulentei.Pentru imbunatatirea igienei orale.Pentru combaterea parazitozelor intestinale cronice, inclusiv a giardiozeiPentru recolonizarea intestinului, consecutiv terapiei cu antibioticePentru remedierea disbiozelor intestinalePentru pacientii cu atopie alimentara, în vederea îmbunatatirii digerarii proteinelor si carbohidratilorPentru sustinerea pacientilor cu efecte secundare gastro-intestinale, consecutive chimioterapiei Important: RX Zyme Pulbere intra in categoria farmacie. Important: Rx Amino B-Plex intra in categoria farmacie. Consultati medicul veterinar pentru stabilirea diagnosticului, prescrierea medicatiei sau a dietei in functie de nevoile specifice ale cainelui (pisicii) dumneavoastra. Specialistul PetMart va poate raspunde la orice intrebare legata de diete, medicamente, modalitatea si necesitatea administrarii lor. Fotografia produsului RX Zyme Pulbere are caracter orientativ. Informatiile produsului RX Zyme Pulbere, modul de administrare si specificatiile tehnice sunt informative, in conformitate cu datele transmise de catre furnizorii, producatorii sau reprezentantii oficiali. Ele pot fi modificate fara instiintare prealabila de catre PetMart Pet Shop Online si nu constituie obligativitate contractuala, aceleasi conditii se aplica si pretului produsului RX Zyme Pulbere. Toate promotiile aplicate produsului RX Zyme Pulbere sunt valabile in limita stocului.",
  "url": "https://www.petmart.ro/rx-zyme-pulbere-120-g.html"
}