{
  "name": "Umijo Immun Pet, 15 ml",
  "subCategory": "Suport Sistem Digestiv Caini",
  "shortDescription": "Indicatii: aport de ingrediente vegetale ce regularizeaza digestia. Datorita combinatiei echilibrate de extracte vegetale si fermenti inactivi poate preveni aproape toate formele de tulburari digestive.Specii tinta: rozatoare, pasari, reptile",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/u/m/umijo_pet_15_ml_1.jpg",
  "description": "Titlu produs: Umijo Immun Pet, 15 ml\nIndicatii: aport de ingrediente vegetale ce regularizeaza digestia. Datorita combinatiei echilibrate de extracte vegetale si fermenti inactivi poate preveni aproape toate formele de tulburari digestive.Specii tinta: rozatoare, pasari, reptile Continutul ridicat de fibre usor digerabile functioneaza ca o baza pentru restabilirea florei gastrointestinale si stimularea circulatiei in intestine Aport de enrgie care sprijina metabolismul delicat al ficatului Fructoolisacharide (FOS) selectioneaza in mod natural flora colonului Mineralele si vitaminele ajuta la evitarea problemelor cauzate de deficiente dietetice sau alte boli digestive Radacina de obligeana si semintele de schinduf stimuleaza apetitul si digestia Radacina de ghimbir sprijina activitatea hepatica si a tractului intestinal Florile de musetel si frunzele de menta au rol calmant pe parcursul convulsiilor si inflamatiilor canalului alimentar Semintele de chimen si feriga ajuta evitarea convulsiilor si a balonarii Radacina de lemn dulce calmeaza mucoasa gastrica Uleiurile esentiale stabilizeaza flora gastrointestinala prin impiedicare inmultirii Coccidiei.Ambalaj: Flacon 15 ml, cu seringa de dozare prevazuta in ambalaj Conditii de depozitare: a se depozita in loc ferit de umezeala si expunere directa la soare, la temperaturi de pana la 25°C. ATENTIE! Doar pentru uz veterinar! A nu se lasa la indemana copiilor! Respectati instructiunile de pe ambalaj. Contactati medicul veterinar inainte de folosirea sau prelungirea utilizarii acestui produs, deoarece pot aparea schimbari de dozaj sau mod de folosire in functie de simptomele individuale ale animalului.",
  "url": "https://www.petmart.ro/umijo-immun-pet-15-ml.html"
}