{
  "name": "VetFood Flora Defense, 60 capsule",
  "subCategory": "Suport Sistem Digestiv Caini",
  "shortDescription": "INDICATII: diaree acuta pe fond infectios, incluzand si diaree recurenta asociata cu Clostridium difficile.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/f/l/flora_defence-550x550.png",
  "description": "INDICATII: • diaree acuta pe fond infectios, incluzand si diaree recurenta asociata cu Clostridium difficile• diaree acuta indusa de tratamentul cu antibiotic• terapia cu antibiotice (in timpul si dupa tratament)• suport in tratamentul unor boli inflamatorii intestinale (BII)• preventiv in candidoza• enteropatie cronica• combate proliferarea si aderarea agentilor patogeni la nivel de tract digestiv. Flora Defense contine culturi de drojdii Saccharomyces boulardii in stare pura si bacterii de acid lactic Lactobacillus rhamnosus, precum si un prebiotic (oligofructoza). Saccharomyces cerevisiae var boulardii – prezinta o rezistenta naturala la antibiotice, cu exceptia unor medicamente din clasa chinolonelor si antifungilor. Aceasta drojdie nu este digerata in tractul digestiv. Saccharomyces boulardii secreta o proteaza cu rol in inactivarea toxinei A produsa de catre Clostridium difficile. Lactobacillus rhamnosus - prin producerea de acid lactic, sustine scaderea pH-ului in intestin, inhiband astfel dezvoltarea microorganismelor patogene. Capacitatea sa in stoparea colonizarii cu Clostridium perfringens a tractului gastrointestinal la caini este de aproximativ 80%. Metabolitii produsi de Lactobacillus rhamnosus stimuleaza atat imunitatea locala, cat si cea generala a organismului. In plus, prin cresterea aportului in dieta a acestei tulpini, a rezultat o sensibilitate crescuta la insulina si o scadere mai eficienta a greutatatii corporale. De asemenea, s-a demonstrat ca prin suplimentarea regimului animalelor cu L. Rhamnosus creste concentratia de GABA - un neurotransmitator care amelioreaza tulburarile de dispozitie si reduce nivelul general de anxietate. Produsul poate fi administrat simultan cu tratamentul antibiotic. Animăluțele noastre merită toată dragostea pe care le-o putem oferi. Animale sănătoase îngrijite cu VetFood Flora Defense, 60 capsule Necuvântătoarele din viața noastră merită cele mai bune produse de la Vetfood. PetMart este un pet shop care îți oferă produse premium din categoria suport sistem digestiv caini marca Vetfood pentru a-ți răsfăța prietenul nevorbitor. Calitatea este cel mai important element pe care punem preț. Astfel, produsul VetFood Flora Defense, 60 capsule este fabricat și depozitat la standarde ridicate. Este perfect pentru pisici! Iubitorii de animale pot comanda produsul VetFood Flora Defense, 60 capsule la orice oră din zi sau din noapte. La petshop-ul din colț nu găsești VetFood Flora Defense, 60 capsule? PetMart îți livrează extrem de rapid produsele din categoria suport sistem digestiv caini de care ai nevoie oriunde în România. Este cunoscut faptul că animalele sunt foarte sensibile. La PetMart este foarte important ca produsele să aducă un plus de sănătate pentru pisici. Pe site-ul magazinului online PetMart, prezent încă din 2009 pe piață, regăsiți VetFood Flora Defense, 60 capsule la prețul 229,55 RON. Fie că ești din București sau din altă zona a țării, nu ezita să comanzi produsele Vetfood pentru pisici de la Pet Mart!",
  "url": "https://www.petmart.ro/vetfood-flora-defense-60-capsule.html"
}