{
  "name": "VetFood Flora Balance, 120 capsule",
  "subCategory": "Suport Sistem Digestiv Caini",
  "shortDescription": "Flora Balance este o combinatie a unui probiotic cu un prebiotic ale ca­rui ingrediente active sprijina functia gastrointestinala corespunzatoare si favorizeaza recuperarea microflorei intestinale la animale.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/1/2/12dfdffddf.jpg",
  "description": "Titlu produs: VetFood Flora Balance, 120 capsule\nFlora Balance este o combinatie a unui probiotic cu un prebiotic ale ca­rui ingrediente active sprijina functia gastrointestinala corespunzatoare si favorizeaza recuperarea microflorei intestinale la animale. Lactobacillus acidophilus LA02 - prin producerea de acid lactic, creste aciditatea in intestin, inhiband astfel dezvoltarea agentilor patogeni, adi­ca Salmonella, Escherichia coli si Clostridium perfringens. Este implicat activ in sinteza vitaminelor din grupa B, in special niacina, acid folic si vitamina B6. Specificitatea Lactobacillus acidophilus LA02 consta in capacitatea sa de a hidroliza ureea, care, pe de o parte, reduce productia endogena, iar pe de alta parte ajuta la scaderea nivelurilor sale in sange in timpul insuficientei renale cronice. Lactobacillus rhamnosus LR06 - prin producerea acidului lactic, cres­te aciditatea in intestin, inhiband astfel dezvoltarea agentilor patogeni. Capacitatea sa de a inhiba colonizarea gastrointestinala prin Clostridium perfringens la caini ajunge la 80%. Metabolitii produsi de Lactobacillus rhamnosus LR06 stimuleaza atat imunitatea locala, cat si cea generala in organism. In plus, cresterea aportului alimentar prin includerea acestei tulpini a avut ca rezultat o sensibilitate crescuta la insulina si o pierdere in greutate mai eficienta. De asemenea, s-a demonstrat ca L. rhamnosus creste concentratia de GABA - un neurotransmitator care amelioreaza starea de spirit si reduce nivelul general de anxietate. Bifidobacterium animalis lactis BS01 - implicat in sinteza vitaminei B12 si a acidului lactic, mareste peristalitatea tractului digestiv si creste nivelul de umiditate din materiile fecale, prevenind astfel constipatia. Recomandat ca ingredient alimentar in afectiuni inflamatorii si ulcere intestinale (de exemplu, colita ulcerativa). Inulina - o fibra alimentara prebiotica, solubila, are un efect stimulativ asupra cresterii microflorei intestinale benefice, stimuleaza dezvoltarea Lactobacillus si Bifidobacterium. Metabolitii acizi ai microflorei benefi­ce impiedica cresterea bacteriilor potential patogene. Recomandat ca o componenta a alimentatiei in bolile gastrointestinale si pancreatice.",
  "url": "https://www.petmart.ro/vetfood-flora-balance-120-capsule.html"
}