{
  "name": "VetFood FLORActiv, 100 g",
  "subCategory": "Suport Sistem Digestiv Caini",
  "shortDescription": "FLORActiv este o combinatie de compusi nutritionali al caror efect sinergic sustin functia normala a enterocitelor, ajuta la regenerarea acestora si favorizeaza restabilirea si mentinerea microflorei sanatoase in tractul gastrointestinal.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/f/l/floractiv-100ml.jpg",
  "description": "Titlu produs: VetFood FLORActiv, 100 g\nINDICATII: • dieta nesanatoasa• tulburari digestive asociate cu aportul alimentar incorect, incluzand schimbari bruste in dieta si varsta animalului (animale de companie in varsta)• boli ale tractului digestiv si ale pancreasului, insotite de perturbari ale microflorei intestinale, leziuni enterocitare si scaderea imunitatii• boli ale tractului digestiv rezultate de factori care afecteaza rezistenta la stres• boli ale tractului gastrointestinal induse de agresiune autoimuna, cancer• Intoleranta si alergie alimentara• terapia cu antibiotice (in timpul si dupa tratament). FLORActiv este o combinatie de compusi nutritionali al caror efect sinergic sustin functia normala a enterocitelor, ajuta la regenerarea acestora si favorizeaza restabilirea si mentinerea microflorei sanatoase in tractul gastrointestinal. In plus, produsul stimuleaza sistemul imunitar si protejeaza impotriva stresului oxidativ pe durata unor stari patologice. L-glutamina este un aminoacid endogen, fiind o sursa primara de energie pentru enterocite. Aceasta asigura o refacere rapida a functiei gastrointestinale pe durata unor diverse stari catabolice, prin stimularea sintezei de IgA responsabila de imunitatea locala si prin producerea de limfocite B si T cu rol in sustinerea imunitatii sistemice. Absorbtia maxima si utilizarea glutaminei de catre celulele epiteliale are loc la cateva ore de la deteriorarea acestora. Acest aminoacid potenteaza absorbtia si utilizarea glucozei si a ionilor de sodiu din lumenul intestinal. Inulina - o fibra dietetica prebiotica, solubila, are un efect stimulant asupra inmultirii microflorei intestinale benefice, sustine dezvoltarea tulpinilor de Lactobacillus si Bifidobacterium. Metabolitii acizi ai microflorei benefice impiedica cresterea bacteriilor cu potential patogen. Oligofructoza - o fibra dietetica solubila, benefica pentru microflora intestinala si tractul digestiv. Stimuleaza eficient sistemul de aparare al organismului impotriva dezvoltarii bacteriilor patogene, facilitand in acelasi timp inmultirea bacteriilor prietenoase de Bifidobacterium spp. Oligofructose, iar prin capacitatea sa de a lega apa conduce la senzatia de satietate.Inulina si oligofructoza sunt compusi esentiali in prevenirea cancerului, in principal al celui uman de colon, deoarece favorizeaza proliferarea si mentinerea microflorei intestinale sanatoase. Vitamina A – este esentiala in cresterea si refacerea celulelor gastrointestinale, stimuleaza imunitatea prin implicarea sa in dezvoltarea si diferentierea celulelor imune - monocite, limfocite si neutrofile. Deficienta acestei vitamine in organism incetineste activitatea fagocitara a macrofagelor. Extract de ceai verde (Epigallocatechin Gallate) - are proprietati antioxidante foarte puternice. Sustine prin cresterea numarului de celule T, astfel incat sistemul imunitar este stimulat. Zinc (sub forma de chelat de aminoacid) - intareste sistemul imunitar si accelereaza regenerarea epitelului gastrointestinal. Stimuleaza imunitatea care este un factor esential in insanatosirea pacientilor cu diverse tulburari gastrointestinale.",
  "url": "https://www.petmart.ro/vetfood-floractiv-100-g.html"
}