{
  "name": "VetFood Intestivet Gel, 15 ml",
  "subCategory": "Suport Sistem Digestiv Caini",
  "shortDescription": "Intestivet Gel este un probiotic sub forma de pasta, destinat pentru animale cu tulburari ale tractului gastrointestinal, in special celor asociate cu diverse dezechilibre ale microflorei intestinale.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/v/e/vetpharmadistribution.ro-intestivetgel-new.jpg",
  "description": "Titlu produs: VetFood Intestivet Gel, 15 ml\nINDICATII: • asociat in terapia cu antibiotice (in timpul si dupa tratament),• terapia cu steroizi,• vaccinari,• diaree,• obiceiuri nesanatoase de hranire,• pe fond de stres cronic,• deparazitare,• tulburari digestive,• intoleranta alimentara si alergii,• dementa senila la animalele geriatrice,• calatorii. Intestivet Gel este un probiotic sub forma de pasta, destinat pentru animale cu tulburari ale tractului gastrointestinal, in special celor asociate cu diverse dezechilibre ale microflorei intestinale. Produsul contine o combinatie unica de ingrediente, care ajuta in mod eficient refacerea microflorei tractului intestinal. Intestivet Gel este recomandat pentru animale tinere, animale in crestere (pui de caine, pui de pisica), precum si pentru animale adulte, in cazul unor disfunctii ale sistemului gastrointestinal. Acesta contine o tulpina de culturi bacteriene active din genul Enterococcus faecium, argila de caolin, toate vitaminele din grupul B, vitaminele C, E, K si acizi grasi Omega-3 (EPA si DHA). Enterococcus faecium - apartine tulpinei de culturi bacteriene cu actiune probiotica. Prin producerea unei cantitati importante de acid lactic si a altor substante cu actiune bactericida, sustine prin inhibarea dezvoltarii agentilor patogeni, precum Salmonella, Escherichia coli si Shigella. Probioticele sunt, de asemenea, responsabile pentru o functie digestiva normala, prevenind constipatia si balonarea, si restabilesc echilibrul florei bacteriene la sfarsitul perioadei de tratament cu antibiotic. Argila de caolin - protejeaza tractul intestinal, prin absorbtia toxinelor bacteriene, facilitand excretia acestora. Complex de vitamine solubile in apa si grasimi - compusi necesari pentru functionarea normala a tractului gastrointestinal. Sustine protectia naturala a organismului impotriva bolilor, inclusiv a celor corelate cu sistemul digestiv. Acizii grasi Omega-3 (EPA SI DHA) - sustin fortificarea, hidratarea, regenerarea si protejarea membranelor mucoasei tractului digestiv.",
  "url": "https://www.petmart.ro/vetfood-intestivet-gel-15-ml.html"
}