{
  "name": "VetFood Flora Balance Mini, 30 capsule",
  "subCategory": "Suport Sistem Digestiv Caini",
  "shortDescription": "Flora Balance mini este o combinatie a unor bacterii benefice cu un prebiotic ale carui ingrediente active sprijina functia normala gastrointestinala si favorizeaza refacerea microflorei intestinale la animale.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/f/l/flora_balance_mini_30_capsule.png",
  "description": "Titlu produs: VetFood Flora Balance Mini, 30 capsule\nINDICATII: dieta nesanatoasa suport in procesul normal de digestie suplimentarea dietei pentru animale cu tulburari de tract gastrointestinal si de pancreas dezechilibrul microflorei intestinale deteriorarea enterocitelor imunitate scazuta tulburari gastrointestinale determinate de factorii de stres intoleranta alimentara terapia cu antibiotice (in timpul si dupa tratament) reducerea concentratiei de uree in insuficienta renala cronica. Flora Balance mini este o combinatie a unor bacterii benefice cu un prebiotic ale carui ingrediente active sprijina functia normala gastrointestinala si favorizeaza refacerea microflorei intestinale la animale. Flora Balance mini este indicat pentru pisici si caini de talie mica, pana in 5 kg greutate corporala. Lactobacillus acidophilus - prin producerea de acid lactic, creste aciditatea in intestin, inhiband astfel dezvoltarea agentilor patogeni, precum Salmonella, Escherichia coli si Clostridium perfringens. Este implicat activ in sinteza vitaminelor din grupa B, in special niacina, acid folic si vitamina B6. Specificitatea tulpinii Lactobacillus acidophilus consta in capacitatea sa de a hidroliza ureea, care, pe de o parte, reduce productia endogena, iar pe de alta parte ajuta la scaderea acesteia in sange in timpul insuficientei renale cronice. Lactobacillus Plantarum- reduce dezechilibrul raportului din structura microflorei bacteriene gastrointestinale, care apare ca urmare a unor factori stresanti care se manifesta pe perioade lungi de timp. Lactobacillus rhamnosus – produce acid lactic care sustine scaderea pH-ului in intestin, inhiband astfel dezvoltarea bacteriilor patogene. Capacitatea sa in stoparea colonizarii cu Clostridium perfringens a tractului gastrointestinal la caini este de aproximativ 80%. Metabolitii produsi de Lactobacillus rhamnosus stimuleaza atat imunitatea locala, cat si cea sistemica a organismului. In plus, prin cresterea aportului in dieta a acestei tulpini, a rezultat o sensibilitate crescuta la insulina si o scadere mai eficienta in greutate. De asemenea, s-a demonstrat ca prin suplimentarea dietei animalelor cu L. Rhamnosus creste concentratia de GABA - un neurotransmitator care amelioreaza tulburarile de dispozitie, si reduce nivelul general de anxietate. Inulina- o fibra alimentara prebiotica, solubila, are un efect stimulant asupra cresterii microflorei intestinale benefice, stimuleaza dezvoltarea Lactobacillus. Metabolitii acizi ai microflorei benefice impiedica cresterea bacteriilor potential patogene.",
  "url": "https://www.petmart.ro/vetfood-flora-balance-mini-30-capsule.html"
}