{
  "name": "Vetilea Enteric, 15 pliculete",
  "subCategory": "Suport Sistem Digestiv Caini",
  "shortDescription": "Vetilea Enteric este un produs indicat in modificari gastrointestinale mai ales in cazurile in care exista disbioza. De exemplu: in gastroenterita, boala inflamatorie intestinala, diaree, tratamente cu antibiotice, modificari ale dietei, sindrom de malabsorbtie si situatii de stres.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/v/e/vetilea-enteric-500x500.jpg",
  "description": "Titlu produs: Vetilea Enteric, 15 pliculete\nSTABILIZATOR AL MICROBIOMULUI INTESTINAL Prebiotic, Probiotic si Postbiotic Vetilea Enteric este un produs indicat in modificari gastrointestinale mai ales in cazurile in care exista disbioza. De exemplu: in gastroenterita, boala inflamatorie intestinala, diaree, tratamente cu antibiotice, modificari ale dietei, sindrom de malabsorbtie si situatii de stres. Ventilea Enteric contine o combinatie de pectina, Enterococcus faecium si tributirin ce exercita o actiune tripla: prebiotic, probiotic si postbiotic. Pectina citrica este o fibra foarte solubila care nu este digerabila de enzimele celulelor intestinului. Cu toate acestea, este puternic si rapid fermentabila prin microbiota. Prezenta pectinei creste diversitatea microbiotei. Prin metabolizarea pectinei, microbiota produce SCFA (acetat, propionat si butirat). In plus, pectina actioneaza ca agent de aglomerare pentru fecale. Enterococcus faecium este o componenta naturala a microbiotei intestinale care contine celule vii viabile incapsulate. Este un probiotic care ajuta la reducerea permeabilitatii intestinului, creste secretia mucoasei, creste productia de defensine, sintetizeaza acizi grasi cu lant scurt (SCFA) si stimuleaza sistemul imunitar. S-a demonstrat o imbunatatire semnificativa in calitatea scaunelor dupa administrarea acestei tulpini. In plus,acest probiotic are cererea aprobata de EFSA ca aditiv stabilizator pentru flora intestinala la caini si pisici. Tributirina este o forma stabilizata de butirat. Butiratul este acidul gras cu lant scurt (SCFA) utilizat preferabil de catre enterocite ca surse de energie.Functioneaza prin stimularea cresterii si diferentierea acestora si imbunatateste functia de bariera. In plus, ajuta la repararea mucoasei dupa o ranire si previne dezvoltarea bacteriilor daunatoare datorita ph-ului sau scazut.",
  "url": "https://www.petmart.ro/vetilea-enteric-15-pliculete.html"
}