{
  "name": "Viyo Reinforces Cat 7 x30 ml (toate varstele)",
  "subCategory": "Suport Sistem Digestiv Pisici",
  "shortDescription": "Viyo Reinforces Cat 7x30 ml (toate varstele)",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/r/e/reinforces_cat_all_ages_1.jpg",
  "description": "Titlu produs: Viyo Reinforces Cat 7 x30 ml (toate varstele)\nViyo Reinforces Pentru pisici de toate rasele și vârstele: 1. COMPOZIȚIE Carne și derivate de origine animală (carne de pui 8.34%), subproduse vegetale, uleiuri și grăsimi, minerale, inulină (0.3%), fructooligozaharide (0.1%), carbonat de calciu (0.16%), fosfor (tripolifosfat de sodiu) (0.07%). 2. ADITIVI Oligoelemente: Monohidrat de mangan sulfat (II) (3b503) 1.33 mg/kg, sulfat de Zinc monohidrat (3b605) 12.62 mg/kg, sulfat de Cupru (II) Pentahidrat (3b405) 1.35 mg/kg, iodură de Potasiu (3b201) 1.11 mg/kg; Vitamine și provitamine: vitamina D3 (Colecalciferol 3a671) 172.88 UI/kg, vitamina E (acetat de all-rac-alfatocoferil 3a700) 153.44 mg/kg, vitamina B1 (tiamina mononitrat 3a821) 3.37 mg/kg, vitamina B6 (clorhidrat de piridoxină 3a831) 1.35 mg/kg, vitamina B9 (acid folic 3a316) 340.54 µg/kg, vitamina H (biotina 3a880) 191.76 µg/kg, Taurina (3a370) 2011mg/kg. 3. CONSTITUENȚI ANALITICI: Umiditate 86.58%, proteină brută 4.23%, grăsimi brute 2.92% (dintre care acizi grași esențiali nesaturați Omega 6 (11.4%) și acizi grași esențiali nesaturați Omega 3 (1.7%) în raport optim), cenușă brută 0.9%, fibră brută 0.2%. 4. De ce Viyo Reinforces®? Viyo Reinforces® pentru pisici conține fibre prebiotice care au proprietatea de a stimula activitatea naturală a florei intestinale. Funcționarea normală a florei intestinale duce la o mai bună absorbție a nutrienților din hrana zilnică, ceea ce ajută la întărirea sistemului imunitar a animalului și poate avea ca rezultat un scaun mai ferm și o blană strălucitoare. 5. Cum se administrează Viyo Reinforces® a fost dezvoltat pentru utilizare zilnică. 30 ml pe zi pentru orice vârstă, rasă sau greutate. Administrarea este recomandată dimineața, înainte de prima masă. Hrană complementară pentru pisici. Fără conservanți artificiali și agenți coloranți. Conține carne pui. Conținut caloric: 24,65 Kcal/30ml.",
  "url": "https://www.petmart.ro/viyo-reinforces-cat-7-x30-ml-toate-varstele.html"
}