{
  "name": "Viyo Recuperation Cat, 150 ml",
  "subCategory": "Suport Sistem Digestiv Caini",
  "shortDescription": "VIYO CAT este o bautura nutritiva cu actiune probiotica pentru pisici.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/v/i/viyo_cat_1.jpg",
  "description": "Titlu produs: Viyo Recuperation Cat, 150 ml\nVIYO CAT este o bautura nutritiva cu actiune probiotica pentru pisici. Caracteristici: - VIYO contine substante cu actiune probiotica (inulina si fructooloigozaharide). Aceste substante stimuleaza bacteriile intestinale cu actiune benefica (ex. lactocacillus bifidus) si inhiba cresterea germenilor. - VIYO contine toate vitaminele si mineralele necesare (A, D3, E, B1, B2, B6, BIOTIN, CHOLINCLORID, FIER, MANGAN, ZINC) pentru mentinerea sanatatii animalelor. - VIYO este o sursa de acizi grasi esentiali, de origine animala, usor de digerat si asimilat. De asemenea contine TAURINA, extrem de esentiala pentru starea de sanatate a pisicilor. - VIYO stimuleaza absorbtia de lichide pentru o recuperare optima si prevenirea problemelor de sanatate generate de consumul insuficient de lichide. - VIYO ajuta la mentinerea sanatatii pielii si firului de par prin cotinutul echilibrat de acizi Omega 3 si Omega 6. Actiuni: - asigura o buna functionare a rinichilor prin stimularea absorbtiei de lichide - sprijina functionarea normala a creierului perin aportul de Omega 3 si acizi grasi - are efect inhibitor in cazul infalamtiilor la nivel intestinal, ajutand la protejarea tubului digestiv - continutul eschilibrat de Omega 3 si Omega 6 ajuta mentinerea unei mobilitati crescute a articulatiiilor datorita efectului antiinflamator - scade rata cazurilor de supraincalzire prin cresterea absorbtiei de lichide de la nivel gastric. - stimuleaza productia de lapte la femelele cu pui si asigura un aport crescut de nutrienti in perioada de gestatie si lactatie. - creste vitalitatea puilor de pisica datorita substantelor prebiotice",
  "url": "https://www.petmart.ro/viyo-recuperation-cat-150-ml.html"
}