{
  "name": "Balsam Champ Richer Spray Caini si Pisici Revitalizant, 250 ml",
  "subCategory": "Balsamuri",
  "shortDescription": "Balsam Champ Richer Spray Caini si Pisici Revitalizant, 250 ml este un balsam profesional special creat pentru revitalizarea si coafarea parului dificil de aranjat.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/b/a/balsam_champ_richer_spray_caini_si_pisici_revitalizant_250_ml.jpg",
  "description": "Titlu produs: Balsam Champ Richer Spray Caini si Pisici Revitalizant, 250 ml\nBalsam Champ Richer Spray Caini si Pisici Revitalizant, 250 ml este un balsam profesional special creat pentru revitalizarea si coafarea parului dificil de aranjat. Reduce efectul static si incretirea. Faciliteaza pieptanarea blanii, care va capata un aspect sanatos si stralucitor. De ce sa alegi produsele Champ Richer? Formule bazate pe studii si cercetare Sunt produse cu traditie Contine o formula originala, concentrata si ingrediente de cea mai buna calitate Asigura un nivel profesional de ingrijire si o spalare delicata Nu contin parabeni si sapun Produsele de ingrijire CHAMP RICHER asigura atat igiena ideala a blanii si pielii, cat si comfortul necesar pe parcursul imbaierii, periajului! Toate formulele CHAMP RICHER se bazeaza pe studii stiintifice efectuate de catre specialisti in domeniu. Ingredientele sunt atent selectionate pentru a oferi rezultate excelente, indepartand cu succes petele de murdarie, fara a interveni asupra barierei naturale de aparare a pielii. Noile FORMULE CHAMP RICHER au fost imbogatite pentru o actiune la fel de eficienta, insa mai blanda asupra pielii animalului. Toate formulele contin extract natural de LAVANDA, a carui aroma sprijina calmarea animalului pe parcursul imbaierii sau pieptanarii! MOD DE UTILIZARE Pulverizati pe blana animalului Piepetnati si coafati Produsul nu necesita clatire CONTINUT Ulei de jojoba Provitamina B5 D-Panthenol CONDITII DE DEPOZITARE A se depozita in loc ferit de umezeala si expunere directa la soare, la temperaturi de pana la 25°C. INFORMATII SUPLIMENTARE: Doar pentru uz veterinar! A nu se lasa la indemana copiilor! Respectati instructiunile de pe ambalaj. Dupa folosire pastrati recipientul inchis corespunzator!",
  "url": "https://www.petmart.ro/balsam-champ-richer-spray-caini-si-pisici-revitalizant-250-ml.html"
}