{
  "name": "Clorexyderm Sampon 4%, 250 ml",
  "subCategory": "Sampoane",
  "shortDescription": "Clorexyderm Shampoo 4%, 250 ml este un sampon antiseptic cu Digluconat de Clorhexidina pentru caini si pisici.Pentru uz veterinar extern.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/c/l/clorexyderm_sampon_4_250_ml.jpg",
  "description": "Titlu produs: Clorexyderm Sampon 4%, 250 ml\nDescriere: este un sampon antiseptic pe baza de Digluconat de clorhexidina, o molecula cu un spectru larg de actiune antibacteriana. este activ impotriva microorganismelor sensibile la clorhexidina (germeni Gram+ si Gram-, fungi patogeni si levuri, Malassezia pachydermatis). Indicatii:Este recomandat pentru mentinerea starii de igiena in completarea tratamentului etiologic al piodermitelor superficiale si profunde de etiologie bacteriana sau micotica. Atentionari:Utilizarea acestui produs nu exclude tratamentul pe cale generala. Solicitati sfatul medicului veterinar. Precautii:Iritant pentru ochi. A nu se lasa la indemana copiilor. In cazul ingerarii accidentale, solicitati imediat sfatul medicului si aratati eticheta produsului. Nu utilizati acest produs impreuna cu alti dezinfectanti. Evitati contactul produsului cu alimentele sau recipientele pentru alimente si bauturi. Solicitati sfatul medicului veterinar inaintea utilizarii la animale gestante sau in lactatie, la pui sau la animale in perioada de convalescenta. Evitati contactul cu ochii. Daca este necesar, clatiti ochii cu apa din abundenta si solicitati sfatul medicului. Nu mancati, nu beti si nu fumati in timp ce aplicati produsul. Evitati ingerarea. Produs numai pentru uz extern.Pastrati flaconul bine inchis la temperatura camerei. Nu este recomandata utilizarea produsului de catre persoane astmatice. Nu amestecati impreuna cu sapunuri, surfactanti anionici si bicarbonati. Valabilitate:3 ani de la data fabricatiei. Prezentare:Flacon x 250 ml. Numar AC: 060691/12.10.2006 Pentru rezultate mai bune, se recomanda ca in perioada dintre spalari sa utilizati Clorexyderm Spot Gel (leziuni mici, bine localizate) sau Clorexyderm Soluzione (leziuni extinse, difuze). Important: CLOREXYDERM SHAMPOO 4% 250ml intra in categoria farmacie. Consultati medicul veterinar pentru stabilirea diagnosticului, prescrierea medicatiei in functie de nevoile specifice ale cainelui dumneavoastra. Specialistul PetMart va poate raspunde la orice intrebare legata de diete,medicamente, modalitatea si necesitatea de administrarii.",
  "url": "https://www.petmart.ro/clorexyderm-sampon-4-250-ml.html"
}