{
  "name": "Dermoscent EFA Physio Shampoo Dogs & Cats, 200 ml",
  "subCategory": "Sampoane",
  "shortDescription": "Dermoscent EFA Physio Shampoo Dogs&Cats, 200 ml - Sampon nutritiv si de ingrijire pentru utilizare frecventa si pentru toate tipurile de piele, chiar si pentru cele mai sensibile, la caini si pisici.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/1/6/16628_1.jpg",
  "description": "Titlu produs: Dermoscent EFA Physio Shampoo Dogs & Cats, 200 ml\nDermoscent EFA Physio Shampoo Dogs&Cats, 200 ml - Sampon nutritiv si de ingrijire pentru utilizare frecventa si pentru toate tipurile de piele, chiar si pentru cele mai sensibile, la caini si pisici. Formulă concentrată, bogată în Acizi Grași Esențiali (Omega 3 și 6) din plante și alte ingrediente naturale care, curăță delicat datorită bazei sale de curățare fără săpun și cu un grad înalt de toleranță, hidratează pielea și fortifică sistemul natural de apărare, regenerează epiderma, întărește funcția de barieră a pielii și calmează pielea sensibilă. Recomandat pentru curățarea frecventă a pielii și blănii, oferind luciu și ajutând la periaj, pentru alternarea cu șampoanele dermatologice, refăcând astfel pielea sensibilă și pentru pielea sensibilă a puilor de pisică și căței, datorită formulei sale deosebit de blânde. Ingrediente active: Ulei din semințe de cânepă: bogat î nEFA, întărește funcția de barieră a pielii Ulei esențial din niaouli: proprietăți de dezodorizare, antiseptice și de purificare Extract de Lichen: dezodorizant Extract din semințe de dovleac: agent cu capacitatea de a inhiba sinteza histaminei, printr-un efect calmant Lipoaminoacizi din măr verde: spumare delicată și agent de curățare, care se descompune cu ușurință în mediu Extract din rădăcină de Saponaria: agent de curățare fără săpun Mod de utilizare Udați animalul cu apă călduță și aplicați șamponul pe blană. Distribuiți produsul pe corpul animalului și masați pentru a obține un volum suficient de spumă. Lăsați să acționeze timp de cel puțin 2 minute. Limpeziți cu apă din abundență și clătiți animalul. Conceput special chiar și pentru cele mai sensibile tipuri de piele, acest șampon poate fi utilizat o dată sau de mai multe ori pe săptămână. Efecte imediate: Elimină eficient murdăria și mirosul neplăcut Hidratează epiderma Calmează pielea sensibilă Efecte pe termen lung: Întărește funcția de barieră a pielii Reface filmul hidrolipidic Ambalare Produsul se prezintă ambalat într-un flacon transparent de 200 ml cu capac practic.",
  "url": "https://www.petmart.ro/dermoscent-efa-physio-shampoo-dogs-cats-200-ml.html"
}