{
  "name": "Dermoscent ATOP 7 sampon Caini & Pisici, 200 ml",
  "subCategory": "Sampoane",
  "shortDescription": "Dermoscent ATOP 7 sampon Caini &Pisic, 200 ml - Sampon crema cu efect calmant pentru caini si pisici cu piele iritata, uscata sau predispusa la alergii.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/1/6/16188_1.jpg",
  "description": "Titlu produs: Dermoscent ATOP 7 sampon Caini & Pisici, 200 ml\nDermoscent ATOP 7 sampon Caini &Pisic, 200 ml - Sampon crema cu efect calmant pentru caini si pisici cu piele iritata, uscata sau predispusa la alergii. Bază de curățare, formulă fără săpun din ingrediente naturale cu un grad înalt de toleranță. Pe bază de: uleiuri esențiale, EFA (Omega 3&6), boboc de floare de caper și complex osidic. Curăță, calmează și hidratează pielea uscată și predispusă la alergii în timp ce întărește bariera pielii. Mod de utilizare: Aplicați, șamponați, lăsați să acționeze pentru 2 minute iar apoi limpeziți. Se poate utilize odată sau de mai multe ori pe săptămână. A nu se inghiți, a se evita contactul cu ochii. Pentru utilizare externă, numai pentru uz veterinar. Este recomandat în afecţiuni dermatologice traduse prin prezenţa pruritului, inflamaţii tegumentare, reacții alergice (Dermatită atopică) şi iritaţie tegumentară atât la câini, cât şi la pisici. Se poate asocia tratamentul cu acest şampon cu utilizarea produsului Dermoscent ATOP 7 Spray. Fiind o formulă unică „cremoasă” şi concentrată în AGE (Ω3 şi Ω6), uleiuri esenţiale obţinute din diferite surse naturale asigură o rehidratare însemnată a pielii, previne pierderea transepidermală de apă, deţine efect calmant şi antiinflamator, restabileşte funcţia bariereri epidermale şi nu în ultimul rând pentru prevenirea apariţiei tegumentului „uscat” şi pentru asigurarea unui ph fiziologic la nivel tegumentar. Nu irită şi nu exercită în urma utilizării efect de deshidratarea tegumentară. Este lipsit de adaos de săpun şi parfum! Eficacitate clinică dovedită prin studii clinice! Ambalare Produsul se prezintă ambalat într-un recipient de 200 ml cu capac, care păstrează prospeţimea ingredientelor naturale active",
  "url": "https://www.petmart.ro/dermoscent-atop-7-sampon-caini-pisici-200-ml.html"
}