{
  "name": "Dermoscent Essential 6 Sebo Shampoo Dogs&Cats, 200 ml",
  "subCategory": "Sampoane",
  "shortDescription": "Dermoscent Essential 6 Sebo Shampoo Dogs&Cats, 200 ml - Sampon de reglare sebum pentru tratarea tulburarilor kerato-seboreice: piele uscata si descuamata, piele si blana grasa si uleioasa, par uscat, degradat si pierderi semnificative de par, mirosuri neplacute, la caini si pisici.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/1/6/16627_1.jpg",
  "description": "Titlu produs: Dermoscent Essential 6 Sebo Shampoo Dogs&Cats, 200 ml\nDermoscent Essential 6 Sebo Shampoo Dogs&Cats, 200 ml - Sampon de reglare sebum pentru tratarea tulburarilor kerato-seboreice: piele uscata si descuamata, piele si blana grasa si uleioasa, par uscat, degradat si pierderi semnificative de par, mirosuri neplacute, la caini si pisici. Formulă concentrată bogată în Acizi Grași Esențiali (Omega 3 și 6) din plante și o sinergie de 11 uleiuri esențiale care, curăță delicat datorită bazei sale de curățare fără săpun și cu un grad înalt de toleranță, elimină în mod eficient exfolierea, dezodorizează și reechilibrează pielea în caz de seboree grasă sau uscată. Ingrediente active: 11 uleiuri esențiale: cuișoare, camfor, wintergreen, rozmarin, curcuma, oregano, lavandă, mentă, arbore de ceai, cedru (identic ca in Essential 6®spot-on) și niaouli, oferă o serie de proprietăți, inclusiv: antiseptice, calmante, antipruriginoase și antioxidante. Ulei din semințe de cânepă: bogat în EFA, întărește funcția de barieră a pielii Lipoaminoacizi din măr verde: spumare delicată și agent de curățare, care se descompune ușor în mediu Extract din rădăcină de Saponaria: agent de curățare fără săpun Mod de utilizare Udați animalul cu apă călduță și aplicați șamponul pe blană. Distribuiți produsul pe corpul animalului și masați pentru a obține un volum suficient de spumă. Lăsați să acționeze timp de cel puțin 2 minute. Limpeziți cu apă din abundență și clătiți animalul. Conceput special pentru pielea sensibilă a animalelor, acest șampon poate fi utilizat o dată sau de mai multe ori pe săptămână. Este, în special, recomandată asocierea cu Essential 6® spon-on, pentru rezultate optime, în caz de tulburări kerato-seboreice. Este recomandat, de asemenea, a nu se spăla animalul cu 2 zile înainte și după aplicarea produsului. Efecte imediate: Elimină eficient murdăria, exfolierea și mirosul neplăcut Hidratează pielea Efecte pe termen lung: Reglează activitatea glandelor sebacee și producerea de sebum Reechilibrează pielea uscată sau grasă și blana Întărește funcția de barieră a pielii Ambalare Produsul se prezintă ambalat într-un flacon alb de 200 ml cu capac practic.",
  "url": "https://www.petmart.ro/dermoscent-essential-6-sebo-shampoo-dogs-cats-200-ml.html"
}