{
  "name": "Dermoscent Pyoclean Sampon Dogs & Cats, 200 ml",
  "subCategory": "Sampoane",
  "shortDescription": "Dermoscent Pyoclean Sampon Dogs&Cats, 200 ml - Sampon purificator destinat optimizarii managementului infectiilor recurente ale pielii la caini si pisici.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/1/6/16189_1.jpg",
  "description": "Titlu produs: Dermoscent Pyoclean Sampon Dogs & Cats, 200 ml\nDermoscent Pyoclean Sampon Dogs&Cats, 200 ml - Sampon purificator destinat optimizarii managementului infectiilor recurente ale pielii la caini si pisici. Produs 100% natural, ce valorifică efectul ingredientelor naturale sub formă unică şi eficientă (Phyto-C2, acizi graşi esenţiali Ω3 şi Ω6, propolis, miere şi uleiuri esenţiale vegetale). Recomandat pentru prevenirea reapariţiei infecţiilor cutanate recurente atât la câini, cât şi la pisici. Tratamentul piodermatitei şi a dermatitei Malasseziene - ca şi terapie complementară alături de Dermoscent PYO spot şi PYO Wipes - reducerea recidivării acestora şi nu în ultimul rând pentru prevenirea apariţiei tegumentului „uscat” şi pentru asigurarea unui ph fiziologic la nivel tegumentar. Mod de utilizare Aplicati, samponati, lasati sa actioneze pentru 2 minute iar apoi limpeziti. Se poate utiliza odata sau de mai multe ori pe saptamana. A nu se inghiti, a se evita contactul cu ochii. Pentru utilizare externa, numai pentru uz veterinar. Produsul asigură un efect imediat vizibil după aplicare, tradus prin eliminarea aspectului de piele „murdară”, acţionează ca un adevărat „antiseptic” la nivelul leziunilor, asigură echilibrul florei cutanate, deţine efect calmant. Pe termen lung asigură eliminarea recidivelor afecţiunilor cutanate, înlătură riscul instalării unei rezistenţe bacteriene şi menţine sănătatea ecosistemului cutanat, evită deshidratarea cutanată (vs. alte şampoane care conţin detergenţi şi săpunuri puternice). Nu irită şi nu exercită în urma utilizării efect de deshidratarea tegumentară. Este lipsit de adaos de săpun şi parfum! Eficacitate clinică dovedită prin studii clinice! Ambalare Produsul se prezintă ambalat într-un recipient de 200 ml cu capac, care păstrează prospeţimea ingredientelor naturale active.",
  "url": "https://www.petmart.ro/dermoscent-pyoclean-sampon-dogs-cats-200-ml.html"
}