{
  "name": "ICF CLOREXYDERM SPUMA 4%, 100 ml",
  "subCategory": "Sampoane",
  "shortDescription": "ICF CLOREXYDERM 4%, 220 ml este o spuma anstiseptica, pe baza de digluconat de clorhexidina, recomandata pentru tratamentul local al piodermatitelor profunde, al dermatitelor pliurilor cutanate si al dermatofitozelor intalnite la caine si pisica.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/i/c/icf_clorexyderm_4_100_ml.jpg",
  "description": "Titlu produs: ICF CLOREXYDERM SPUMA 4%, 100 ml\nICF CLOREXYDERM 4%, 220 ml este o spuma anstiseptica, pe baza de digluconat de clorhexidina, recomandata pentru tratamentul local al piodermatitelor profunde, al dermatitelor pliurilor cutanate si al dermatofitozelor intalnite la caine si pisica. Solutia este menita sa mentina starea de igiena a pielii si blanii animalului de companie in perioadele dintre doua samponari succesive cu ICF Clorexyderm 4%. Digluconatul de clorhexidina este o substanta activa cu un puternic efect: Bactericid sau bacteriostatic asupra unui numar mare de bacterii Gram + sau Gram – si Fungicid si fungistatic asupra majoritatii levurilor sau fungilor (inclusiv Malassezia Pachydermatitis, Microsporus canis, Tricophyton mentagrophites, etc) care pot fi intalniti pe pielea cainilor sau a pisicilor. Datorita acestor efecte, Spuma ICF Clorexyderm 4% este recomandata in toate situatiile cand mentinerea igienei pielii si a blanii animalelor de companie implica o actiune antiseptica puternica si de durata. Produsul este conceput special pentru utilizare frecventa. Datorita excipientilor cu rol de hidratant si dermoprotectiv, contribuie la refacerea stratului protector lipidic al pielii si la normalizarea Ph-ului. Conditii de pastrare: A se evita expunerea produsului la temperaturi mai mari de 30°C. A nu se lasa la indemana copiilor. Atentie: Acest produs intra in categoria celor farmaceutice. Consulta medicul veterinar, pentru diagnosticul si tratamentul specific al afectiunii dermatologice de care sufera animalul tau.",
  "url": "https://www.petmart.ro/icf-clorexyderm-4-100-ml.html"
}