{
  "name": "Sampon Terapeutic Antiseptic & Antifungic, Synergy Labs, 473 ml",
  "subCategory": "Sampoane",
  "shortDescription": "Sampon formulat stiintific cu clorura de benzetoniu (agent antiseptic) si Ketoconazol (agent antifungic) pentru a combate infectiile fungice si bacteriene de la nivelul pielii.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/v/f/vfcc-sampon-terapeutic-antiseptic-antigfungic-synergy-labs-237ml-550x550.jpg",
  "description": "Titlu produs: Sampon Terapeutic Antiseptic & Antifungic, Synergy Labs, 473 ml\nSampon formulat stiintific cu clorura de benzetoniu (agent antiseptic) si Ketoconazol (agent antifungic) pentru a combate infectiile fungice si bacteriene de la nivelul pielii. Specii tinta: caini, pisiciCAUZELE INFECTIILOR FUNGICE, BACTERIENE: Alergii (alimentare, muscaturi de purici, de contact, genetice) Hormonale (hipertiroidism) Sistem imunitar slabit Animale predispuse datorita blanii scurte sau a pliurilor Rani care apar dupa toaletaj sau scarpinat Infectii fungice cum sunt cele provocate de viermi inelati Pentru utilizare topica numai la caini si pisici. Consultati medical veterinar periodic!SIMPTOME: Caderea parului Matreata Mancarimi si roseate Miros de mucegai Sampon formulat stiintific cu clorura de benzetoniu (agent antiseptic) si Ketoconazol (agent antifungic) pentru aCombate infectiile fungice si bacteriene de la nivelul pielii.Clorura de benzetoniu: compus sintetic cu efect anti-infectios, antiseptic si proprietati surfactante (de curatare). Este activ impotriva a numeroase bacterii, fungi, mucegai si virusuri. Este intalnit in compozitia multor produse cosmetic cu rol dezinfectant (apa de gura, kituri de prim ajutor, produse impotriva mancarimilor). Ketoconazol: substanta medicamentoasa sintetica, cu rol antifungic, utilizata in tratamente topice pentru combaterea infectiilor provocate de fungi sau drojdii, a matretii excessive sau a dermatitelor seboreice. Fara parabeni: deoarece s-a descoperit ca acestia mimeaza estrogenul in organism si atunci cand nivelurile acestuia sunt dezechilibrate apar afectiuni reproductive, chiar si cancer, se Evita folosirea lor in formulele SINERGY LABS. pH echilibrat: pielea sensibila a animalelor are nevoie de un pH mai ridicat. sampoanele umane au pH mai scazut (mai acid) si nu se recomanda pentru utilizarea la animale de companie. Fara sapun: formula contine doar agenti de curatare cu actiune blanda, proveniti din surse naturale. Spot–on-Safe: Nu indeparteaza si nu interfereaza cu alte tratamente aplicate pe piele.Depozitare: pastrati recipientul inchis corespunzator, la temperaturi de maxim 30˚C.",
  "url": "https://www.petmart.ro/sampon-terapeutic-antiseptic-antifungic-synergy-labs-473-ml.html"
}