{
  "name": "Sampon Pro Vital Junior, caini si pisici, 200 ml",
  "subCategory": "Sampoane",
  "shortDescription": "Sampon Pro Vital Junior, caini si pisici, 200 ml este un sampon cu extract de germeni de grâu, pentru întreţinerea şi igienizarea blănii la câini şi pisici (mai ales la pui şi tineret sub 1 an).",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/s/a/sampon_pro_vital_junior_caini_si_pisici_200_ml.jpg",
  "description": "Titlu produs: Sampon Pro Vital Junior, caini si pisici, 200 ml\nSampon Pro Vital Junior, caini si pisici, 200 ml este un sampon cu extract de germeni de grâu, pentru întreţinerea şi igienizarea blănii la câini şi pisici (mai ales la pui şi tineret sub 1 an). Protejează şi întreţine pielea şi blana la căţei şi pisicuţe. Are efect nutritiv datorită vitaminelor şi aminoacizilor uşor asimilabili rezultaţi din extractul de germeni de grâu. Dă luciu şi strălucire blănii. Datorită componenţilor în lauriletersulfat de sodiu, cocoamidopropil-betain, cocodiethanolamid, (fiind substanţe tensioactive – detergenţi), dizolvă şi emulsifică murdăria din lichidul de spălare. Parfumul din şampon are efect dezodorizant. CONŢINUT 0,5 % EXTRACT de GERMENI DE GRÂU, lauriletersulfat de sodiu, cocodiethanolamin, cocoamidopropil-betain, acrilamid-dimetil-diallyl-amonium clorid, conservant, parfum, clorură de sodiu, apă. MOD DE ADMINISTRARE Uz extern, se umectează blana cu apă caldă, apoi se aplică şi se dispersează şamponul pe întregul corp. După 5-10 minute de acţiune, şamponul se îndepărtează prin clătire repetată cu apă caldă. Se usucă blana cu un prosop sau aer cald. PRECAUŢII A se evita contactul direct cu ochii şi zonele sensibile (organele genitale). A nu se lăsa la îndemâna copiilor. A nu se înghiţi. A nu se refolosi flaconul după golire. PĂSTRARE Se păstrează în ambalaje bine închise, ferit de surse de foc, soare şi umezeală, la temperatura camerei (15-25 C˚).",
  "url": "https://www.petmart.ro/sampon-pro-vital-junior-caini-si-pisici-200-ml.html"
}