{
  "name": "Sampon Champ Richer Pisici Blana Lunga, 250 ml",
  "subCategory": "Sampoane",
  "shortDescription": "Sampon Champ Richer Pisici Blana lunga, 250 ml este un sampon profesional special creat pentru pisici cu blana lunga.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/s/a/sampon_champ_richer_pisici_blana_lunga_250_ml.jpg",
  "description": "Titlu produs: Sampon Champ Richer Pisici Blana Lunga, 250 ml\nSampon Champ Richer Pisici Blana lunga, 250 ml este un sampon profesional special creat pentru pisici cu blana lunga. Hidrateaza pielea si catifeleaza blana, care va deveni foarte usor de pieptanat. Indeparteaza chiar si cele mai dificile pete fara a compromite mecanismul natural de aparare al pielii. Extractul de” Iarba Matei” are efect calmant, reduce stresul care apare in mod obisnuit la pisicile care urmeaza a fi imbaiate. De ce sa alegi produsele Champ Richer? Formule bazate pe studii si cercetare Sunt produse cu traditie Contine o formula originala, concentrata si ingrediente de cea mai buna calitate Asigura un nivel profesional de ingrijire si o spalare delicata Nu contin parabeni si sapun Produsele de ingrijire CHAMP RICHER asigura atat igiena ideala a blanii si pielii, cat si comfortul necesar pe parcursul imbaierii, periajului! Toate formulele CHAMP RICHER se bazeaza pe studii stiintifice efectuate de catre specialisti in domeniu. Ingredientele sunt atent selectionate pentru a oferi rezultate excelente, indepartand cu succes petele de murdarie, fara a interveni asupra barierei naturale de aparare a pielii. Noile FORMULE CHAMP RICHER au fost imbogatite pentru o actiune la fel de eficienta, insa mai blanda asupra pielii animalului. Toate formulele contin extract natural de LAVANDA, a carui aroma sprijina calmarea animalului pe parcursul imbaierii sau pieptanarii! MOD DE UTILIZARE Udati blana cu apa calduta si aplicati a cantitate redusa de sampon. Masati pentru aproximativ 5 min. Protejati ochii si urechile animalului pe timpul imbaierii. Clatiti cu atentie. Repetati daca este cazul. CONTINUT Lapte din bumbac D-Panthenol CONDITII DE DEPOZITARE A se depozita in loc ferit de umezeala si expunere directa la soare, la temperaturi de pana la 25°C. INFORMATII SUPLIMENTARE: Doar pentru uz veterinar! A nu se lasa la indemana copiilor! Respectati instructiunile de pe ambalaj. Dupa folosire pastrati recipientul inchis corespunzator!",
  "url": "https://www.petmart.ro/sampon-champ-richer-pisici-blana-lunga-250-ml.html"
}