{
  "name": "VetExpert Sampon Specialist, 20 plicuri x 15 ml",
  "subCategory": "Sampoane",
  "shortDescription": "Sampon dermatocosmetic pentru caini si pisici predispusi la dermatite bacteriene sau fungice. Poate fi utilizat ca terapie de sprijin pentru afectiunile pielii cauzate de bacterii si fungi. Curata pielea si mentine un pH-ul adecvat.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/s/a/saszetki_specialist_20200625.jpg",
  "description": "Titlu produs: VetExpert Sampon Specialist, 20 plicuri x 15 ml\nSampon dermatocosmetic pentru caini si pisici predispusi la dermatite bacteriene sau fungice. Poate fi utilizat ca terapie de sprijin pentru afectiunile pielii cauzate de bacterii si fungi. Curata pielea si mentine un pH-ul adecvat. Chlorhexidina gluconat (2%)- Compus chimic organic. Utilizat in formula gluconat sau acetat actioneaza puternic impotriva bacteriilor GRAM+ si mai putin asupra celor GRAM-. Este utilizat in principal ca antiseptic pentru ranile pielii si membranelor mucoase sau pentru instrumente chrurgicale.La pH fiziologic sarurile de clorhexidina se disociaza si elibereaza cationi incarcati pozitiv. Efectul antibacterian apare ca urmare a combinatiei cu cationii incarcati negativ ai peretelui celular bacterian. I n concentratii scazute, clorhexidina are efect bacteriostatic si produce moartea celulelor daunatoare prin descopunerea membranei celulare.Clorhexidina este activa impotriva bacteriilor GRAM + si GRAM-, a bacteriilor aerobe si anaerobe si a drojdiilor. Este activa in mod special impotriva bacteriilor Gram + ( in concentratii de ≥ 1 mg / l) I n cazul fungilor si bacteriilor Gram- concentratiile necesare sunt mai mari : intre 10- 73 mg/ ml. asemenea altor substante cationice, Clorhexidina nu este absorbita de piele- ramane la nivelul acesteia.Ketoconazol (1%)- Ketoconazole- compus organic antifungic din grupul azolilor. Spectru de actiune asupra dermatofitilor , drojdiilor si fungilor polimorfici. Mecanismul sau de actiune consta in blocarea biosintezei ergosterolului din membranele celulare prin stoparea formarii de methilat-lanosterol ( C14- demethilaza lanosterol). Consecinta schimbarii permeabilitatii peretelui celular este mortea celuleor care compun fungii. Ketoconazol cu actiune topica (ex:crème, unguente , sampoane) poate fi utilizat cu incredere deoarece cantitatea absorbita in piele este foarte redusa in aceste forme de prezentare.",
  "url": "https://www.petmart.ro/vetexpert-sampon-specialist-20-plicuri-x-15-ml.html"
}