{
  "name": "VetExpert Sampon AntiSeboreic, 250 ml",
  "subCategory": "Sampoane",
  "shortDescription": "Sampon dermatocosmetic pentru caini si pisici, indicat in tratarea si igrijirea intensiva a pielii predispuse la seboree. Actiune: Ingredientele active ale formulei curata si imbunatatesc aspectul pielii si blanii , previn descuamarile, calmeaza iritatiile si regularizeaza activitatile glandelor seboreice.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/b/a/batch_szampon_anti_seborrhoeic.png",
  "description": "Titlu produs: VetExpert Sampon AntiSeboreic, 250 ml\nSampon dermatocosmetic pentru caini si pisici, indicat in tratarea si igrijirea intensiva a pielii predispuse la seboree. Actiune: Ingredientele active ale formulei curata si imbunatatesc aspectul pielii si blanii , previn descuamarile, calmeaza iritatiile si regularizeaza activitatile glandelor seboreice.Specii tinta: caini, pisiciGluconat de Zinc - actiune antibacterianaPiridoxina HCL - vitamina B6, pyridoxina, hidroclorura de piridoxina si fosfat 5 piridoxal au rol de balsam pentru piele si blana, reduc sebum-ul si regularizeaza actiunea glandelor seboreeAcid salicilic- indeparteaza matreata, reduce mancarimile, are efect antibacterian. Datorita actiunii antiseboreice este utilizat intens in tratarea afeciunilor cauzate de excesul de sebum. Acest exces conduce la descuamarea pielii si mancarimi.Octopirox - Mixul a doua componente organice aminoethanol si 1-hydroxy-4-methyl-6- (2,4,4-trimethyl) pyridin-2-one. Actiune antiinflamatoare, elimina microflora patologica prezenta in matreata; inhiba dezvoltarea fungilor care duc la aparitia acesteia- Pityrosporum ovale (Malassezia furfur). Ca si substanta activa in lupta impotriva matretii, normalizeaza si restaureaza echilibrul microflorei dermice, prevenind reaparitia simptomelor. Substantele testate si documentate sunt prezente in majoritatea sampoanelor tratament antimatreata.Ulei de in- Obtinut prin presarea la rece, ulei cu o culoare galben intens. Contine acizi grasi saturati 10%, acid alfa linoleic 58%, acid linoleic 15%, acid oleic 17%. De asemenea este bogat in vitamina E, care ajuta la prevenirea evaporarii excesive a apei de la suprafata pielii prin formarea unei pelicule protectoare . Ca rezultat, se obtine catifelarea pielii si blanii.Conditii de depozitare: A se depozita in loc ferit de umezeala si expunere directa la soare, la temperaturi de pana la 25°C.ATENTIE! Doar pentru uz veterinar! A nu se lasa la indemana copiilor! Respectati instructiunile de pe ambalaj. Dupa folosire pastrati recipientul inchis corespunzator!Contactati medicul veterinar inainte de folosirea sau prelungirea utilizarii acestui produs, deoarece pot aparea schimbari de dozaj sau mod de folosire in functie de simptomele individuale ale animalului.",
  "url": "https://www.petmart.ro/vetexpert-sampon-antiseboreic-250-ml.html"
}