{
  "name": "Zincoseb Sampon, 250 ml",
  "subCategory": "Sampoane",
  "shortDescription": "Zincoseb Sampon, 250 ml pentru caini si pisici",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/z/i/zincoseb.jpg",
  "description": "Zincoseb Sampon Sampon calmant si antiseboreic pentru pentru caini si pisici. Ingrediente active: Gluconat de zinc, Acid lactic, Digluconat de clorhexidina, Sulf coloidal. Compozitie: Agenti tensioactivi cationici, betaina, dietanolamina uleiului de cocos, acid salicilic, lanolina etoxilata, gluconat de zinc, agenti de ingrosare, acid lactic, esente parfumate, digluconat de clorhexidina, sulf coloidal, apa deionizata. Indicatii: ZINCOSEB SHAMPOO este indicat in toate cazurile de descuamare cutanata asociata cu prurit. Proprietati: Samponul ZINCOSEB, datorita actiunii naturale a sulfului coloidal si acidului salicilic, stimuleaza regenerarea pielii in cazul descuamarilor epiteliale si seboreei. De asemenea are si o actiune reechilibranta si de prevenire a descuamarilor cutanate. Sinergia acestor substante cu gluconatul de zinc (combinate cu un puternic efect calmant) promovează vitalitatea si functia naturala a pielii si parului, reduce tensiunea si calmeaza pruritul. Prezenta lanolinei, cu puternice proprietati de hidratare si de redare a elasticitatii, imbunatateste recuperarea pielii fiziologice.Parfumul discret confera propietati deodorizante. Mod de utilizare: Periati cainele sau pisica inaintea imbaierii pentru a elimina excesul de murdarie si scuame. Agitati bine flaconul, umectati bine blana, aplicati produsul si masati delicat. Lasati spuma in contact cu pielea timp de cateva minute, dupa care clatiti bine cu apa. Daca este necesar, repetati aplicarea. ZINCOSEB poate fi utilizat si la catelusi. Atentionari: La cainii cu descuamari epiteliale extinse se recomanda tunderea pentru a facilita aplicarea si penetrarea produsului. Utilizarea acestui produs nu exclude tratamentul pe cale generala. Solicitati sfatul medicului veterinar. Animăluțele noastre merită toată dragostea pe care le-o putem oferi. Animale sănătoase îngrijite cu Zincoseb Sampon, 250 ml Necuvântătoarele din viața noastră merită cele mai bune produse de la ICF Vet. PetMart este un pet shop care îți oferă produse premium din categoria sampoane marca ICF Vet pentru a-ți răsfăța prietenul nevorbitor. Calitatea este cel mai important element pe care punem preț. Astfel, produsul Zincoseb Sampon, 250 ml este fabricat și depozitat la standarde ridicate. Este perfect pentru pisici! Iubitorii de animale pot comanda produsul Zincoseb Sampon, 250 ml la orice oră din zi sau din noapte. La petshop-ul din colț nu găsești Zincoseb Sampon, 250 ml? PetMart îți livrează extrem de rapid produsele din categoria sampoane de care ai nevoie oriunde în România. Este cunoscut faptul că animalele sunt foarte sensibile. La PetMart este foarte important ca produsele să aducă un plus de sănătate pentru pisici. Pe site-ul magazinului online PetMart, prezent încă din 2009 pe piață, regăsiți Zincoseb Sampon, 250 ml la prețul 114,04 RON. Fie că ești din București sau din altă zona a țării, nu ezita să comanzi produsele ICF Vet pentru pisici de la Pet Mart!",
  "url": "https://www.petmart.ro/zincoseb-sampon-250-ml.html"
}