{
  "name": "Cutania TrisEDTA Wipes, VetNova, 24 buc",
  "subCategory": "Intretinere Terariu",
  "shortDescription": "Servetele dermatologice cu acțiune antibacteriana pentru îngrijirea și curățarea pielii.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/s/e/servetele-dermatologice-cu-actiune-antibacteriana-pentru-ingrijirea-si-curatarea-pielii-cutania-trisedta-wipes-vetnova-24-servetele-550x550h.jpg",
  "description": "Titlu produs: Cutania TrisEDTA Wipes, VetNova, 24 buc\nȘervețele Umede CUTANIA® TrisEDTAServetele dermatologice cu acțiune antibacteriana pentru îngrijirea și curățarea pielii Specii tinta: caini, pisici, reptile, rozatoare, cabaline Utilizare recomandată:• Ca suport in tratamentele veterinare de electie in afectiunile dermatologice în care sunt implicate bacterii gram + (Streptococcus spp, Staphylococcus spp...)si bacteriile Gram - (Pseudomonas spp, Proteus spp...) • Ca suport în tratamentul veterinar de elecție în:- Piodermite superficiale, dermatite piotraumatice sau umede.- Piodermita profundă.- Piodermita cronică recurentă.• Acțiune sinergică dovedită a EDTA/Trometamina cu agenți careacționează în pH alcalin (de ex.: Antibiotice).• Curățarea rănilor superficiale sau a eroziunilor cutanate.• Curăţarea canalului auricular şi a pavilionului. Caracteristici:• Formula inovatoare cu efect sinergic, efect antimicrobian — Acționează asupra biofilmului bacterian. • include trometamina/EDTA (Tris-EDTA) — Favorizează tratamentul veterinar de electie.• efect sinergic demonstrat între TrisEDTA și Clorhexidină.• Ajută la controlul multiplicarii agentilor patogeni prin crearea unui mediu ostil.• mentine activitatea antibioticelor care sunt inactivate în medii acide.• Model texturat — Facilitează îndepărtarea detritusului și a secrețiilor.• Nu conţin antibiotice sau corticosteroizi – Nu generează rezistența.• Foarte sigur — Potrivit pentru utilizare pe termen lung.• Convenabil — Facilitează gestionarea topică în situații complexe (pisici, incapacitatea de a imbaia animalul...).• Rezistent și foarte impregnat.• Miros delicat și plăcut. Ambalaj: pachet 24 de șervețele Biodegradabile ( 24 cm x 14 cm) 100% vascoza",
  "url": "https://www.petmart.ro/cutania-trisedta-wipes-vetnova-24-buc.html"
}