{
  "name": "Cutania TrisEDTA Wipes, VetNova, 24 buc",
  "subCategory": "Intretinere Terariu",
  "shortDescription": "Servetele dermatologice cu acțiune antibacteriana pentru îngrijirea și curățarea pielii.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/s/e/servetele-dermatologice-cu-actiune-antibacteriana-pentru-ingrijirea-si-curatarea-pielii-cutania-trisedta-wipes-vetnova-24-servetele-550x550h.jpg",
  "description": "Șervețele Umede CUTANIA® TrisEDTAServetele dermatologice cu acțiune antibacteriana pentru îngrijirea și curățarea pielii Specii tinta: caini, pisici, reptile, rozatoare, cabaline Utilizare recomandată:• Ca suport in tratamentele veterinare de electie in afectiunile dermatologice în care sunt implicate bacterii gram + (Streptococcus spp, Staphylococcus spp...)si bacteriile Gram - (Pseudomonas spp, Proteus spp...) • Ca suport în tratamentul veterinar de elecție în:- Piodermite superficiale, dermatite piotraumatice sau umede.- Piodermita profundă.- Piodermita cronică recurentă.• Acțiune sinergică dovedită a EDTA/Trometamina cu agenți careacționează în pH alcalin (de ex.: Antibiotice).• Curățarea rănilor superficiale sau a eroziunilor cutanate.• Curăţarea canalului auricular şi a pavilionului. Caracteristici:• Formula inovatoare cu efect sinergic, efect antimicrobian — Acționează asupra biofilmului bacterian. • include trometamina/EDTA (Tris-EDTA) — Favorizează tratamentul veterinar de electie.• efect sinergic demonstrat între TrisEDTA și Clorhexidină.• Ajută la controlul multiplicarii agentilor patogeni prin crearea unui mediu ostil.• mentine activitatea antibioticelor care sunt inactivate în medii acide.• Model texturat — Facilitează îndepărtarea detritusului și a secrețiilor.• Nu conţin antibiotice sau corticosteroizi – Nu generează rezistența.• Foarte sigur — Potrivit pentru utilizare pe termen lung.• Convenabil — Facilitează gestionarea topică în situații complexe (pisici, incapacitatea de a imbaia animalul...).• Rezistent și foarte impregnat.• Miros delicat și plăcut. Ambalaj: pachet 24 de șervețele Biodegradabile ( 24 cm x 14 cm) 100% vascoza Animăluțele noastre merită toată dragostea pe care le-o putem oferi. Animale sănătoase îngrijite cu Cutania TrisEDTA Wipes, VetNova, 24 buc Necuvântătoarele din viața noastră merită cele mai bune produse de la Vetnova. PetMart este un pet shop care îți oferă produse premium din categoria intretinere terariu marca Vetnova pentru a-ți răsfăța prietenul nevorbitor. Calitatea este cel mai important element pe care punem preț. Astfel, produsul Cutania TrisEDTA Wipes, VetNova, 24 buc este fabricat și depozitat la standarde ridicate. Este perfect pentru pisici! Iubitorii de animale pot comanda produsul Cutania TrisEDTA Wipes, VetNova, 24 buc la orice oră din zi sau din noapte. La petshop-ul din colț nu găsești Cutania TrisEDTA Wipes, VetNova, 24 buc? PetMart îți livrează extrem de rapid produsele din categoria intretinere terariu de care ai nevoie oriunde în România. Este cunoscut faptul că animalele sunt foarte sensibile. La PetMart este foarte important ca produsele să aducă un plus de sănătate pentru pisici. Pe site-ul magazinului online PetMart, prezent încă din 2009 pe piață, regăsiți Cutania TrisEDTA Wipes, VetNova, 24 buc la prețul 52,55 RON. Fie că ești din București sau din altă zona a țării, nu ezita să comanzi produsele Vetnova pentru pisici de la Pet Mart!",
  "url": "https://www.petmart.ro/cutania-trisedta-wipes-vetnova-24-buc.html"
}