{
  "name": "Ocry-Gel 10 g",
  "subCategory": "Igiena Ochi si Urechi ",
  "shortDescription": "Gel oftalmic steril pentru menţinerea umidităţii globului ocular.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/3/d/3d_ocrygel_uk_pt.png",
  "description": "Gel oftalmic steril pentru menţinerea umidităţii globului ocular. Specii țintă: Câini, pisici, cai și animale exotice. Proprietăți: Carbopol 980 NF este un polimer hidrodispersibil capabil să rețină de peste 500 ori greutatea sa în apă. Produsul are o retenție bună pe suprafața ochiului, datorită consistenței sale. Corelată cu pseudoplasticitatea sa (ca lubrifiant), produce un strat de protecție foarte eficient pentru ochi. OCRY-GEL prezintă un pH și osmolaritate similară cu cea a filmului lacrimal. Animăluțele noastre merită toată dragostea pe care le-o putem oferi. Animale sănătoase îngrijite cu Ocry-Gel 10 g Necuvântătoarele din viața noastră merită cele mai bune produse de la TVM. PetMart este un pet shop care îți oferă produse premium din categoria igiena ochi si urechi marca TVM pentru a-ți răsfăța prietenul nevorbitor. Calitatea este cel mai important element pe care punem preț. Astfel, produsul Ocry-Gel 10 g este fabricat și depozitat la standarde ridicate. Este perfect pentru pisici! Iubitorii de animale pot comanda produsul Ocry-Gel 10 g la orice oră din zi sau din noapte. La petshop-ul din colț nu găsești Ocry-Gel 10 g? PetMart îți livrează extrem de rapid produsele din categoria igiena ochi si urechi de care ai nevoie oriunde în România. Este cunoscut faptul că animalele sunt foarte sensibile. La PetMart este foarte important ca produsele să aducă un plus de sănătate pentru pisici. Pe site-ul magazinului online PetMart, prezent încă din 2009 pe piață, regăsiți Ocry-Gel 10 g la prețul 69,61 RON. Fie că ești din București sau din altă zona a țării, nu ezita să comanzi produsele TVM pentru pisici de la Pet Mart!",
  "url": "https://www.petmart.ro/ocry-gel-10-g.html"
}