{
  "name": "OptiCan, 125 ml",
  "subCategory": "Igiena Ochi si Urechi ",
  "shortDescription": "Indicatii: Solutie echilibrata indicata pentru igienizarea si lubrifierea ochilor si canalelor lacrimale.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/o/p/optican_ok-500x500.jpg",
  "description": "Indicatii: Solutie echilibrata indicata pentru igienizarea si lubrifierea ochilor si canalelor lacrimale. Specii tinta: Caini, pisici Descriere: Revitalizeaza si usureaza durerea din zonele oculare afectate si are deasemenea actiune sedanta asupra ochiului. Protejeaza impotriva infectiilor si agentilor externi. Protejeaza impotriva infectiilor si agentilor externi si diminueaza edemul conjunctival. Conditii de depozitare: A se depozita in loc ferit de umezeala si expunere directa la soare, la temperaturi de pana la 25°C.Pastrati recipientul inchis corespunzator. Informatii suplimentare: ATENTIE! Doar pentru uz veterinar! A nu se lasa la indemana copiilor! Respectati instructiunile de administrare. Animăluțele noastre merită toată dragostea pe care le-o putem oferi. Animale sănătoase îngrijite cu OptiCan, 125 ml Necuvântătoarele din viața noastră merită cele mai bune produse de la Stangest. PetMart este un pet shop care îți oferă produse premium din categoria igiena ochi si urechi marca Stangest pentru a-ți răsfăța prietenul nevorbitor. Calitatea este cel mai important element pe care punem preț. Astfel, produsul OptiCan, 125 ml este fabricat și depozitat la standarde ridicate. Este perfect pentru pisici! Iubitorii de animale pot comanda produsul OptiCan, 125 ml la orice oră din zi sau din noapte. La petshop-ul din colț nu găsești OptiCan, 125 ml? PetMart îți livrează extrem de rapid produsele din categoria igiena ochi si urechi de care ai nevoie oriunde în România. Este cunoscut faptul că animalele sunt foarte sensibile. La PetMart este foarte important ca produsele să aducă un plus de sănătate pentru pisici. Pe site-ul magazinului online PetMart, prezent încă din 2009 pe piață, regăsiți OptiCan, 125 ml la prețul 38,39 RON. Fie că ești din București sau din altă zona a țării, nu ezita să comanzi produsele Stangest pentru pisici de la Pet Mart!",
  "url": "https://www.petmart.ro/optican-125ml.html"
}