{
  "name": "Otoact, 100 ml",
  "subCategory": "Produse Otice Caini",
  "shortDescription": "Otoact Light este o solutie auriculara ceruminolitica pentru caini si pisici.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/o/t/otoact_100_ml.jpg",
  "description": "Solutie auriculara ceruminolitica pentru caini si pisici. CaracteristiciSolutie de curatare auriculara pentru cainii si pisicile cu exces de cerumen. CompozitieSqualena (substanta cu proprietati ceruminolitice, non-ototoxic, chiar si in cazul unui timpan lezionat)Acid salicilic (keratolitic, astringent si adjuvant in toate cazurile de hiperactivitate cutanata)Extract butilic de acid tanic si musetel (cu actiune astringenta si de calmare la nivel cutanat) IndicatiiIn cazul unei productii in exces de cerumen formula inovatoare si delicata din Otoact dizolva cerumenul in exces.Instructiuni de utilizareSe agita bine flaconul.Instilati cateva picaturi de Otoact in canalul auricular.Se maseaza cateva minute baza urechii pentru a permite patrunderea in profunzime a solutiei.Cu ajutorul degetului aratator infasurat in tifon se indeparteaza produsul in exces.Se repeta tratamentul o data sau de doua ori pe zi, conform indicatiilor medicului veterinar. Animăluțele noastre merită toată dragostea pe care le-o putem oferi. Animale sănătoase îngrijite cu Otoact, 100 ml Necuvântătoarele din viața noastră merită cele mai bune produse de la ICF Vet. PetMart este un pet shop care îți oferă produse premium din categoria produse otice caini marca ICF Vet pentru a-ți răsfăța prietenul nevorbitor. Calitatea este cel mai important element pe care punem preț. Astfel, produsul Otoact, 100 ml este fabricat și depozitat la standarde ridicate. Este perfect pentru pisici! Iubitorii de animale pot comanda produsul Otoact, 100 ml la orice oră din zi sau din noapte. La petshop-ul din colț nu găsești Otoact, 100 ml? PetMart îți livrează extrem de rapid produsele din categoria produse otice caini de care ai nevoie oriunde în România. Este cunoscut faptul că animalele sunt foarte sensibile. La PetMart este foarte important ca produsele să aducă un plus de sănătate pentru pisici. Pe site-ul magazinului online PetMart, prezent încă din 2009 pe piață, regăsiți Otoact, 100 ml la prețul 88,02 RON. Fie că ești din București sau din altă zona a țării, nu ezita să comanzi produsele ICF Vet pentru pisici de la Pet Mart!",
  "url": "https://www.petmart.ro/otoact-light-100ml.html"
}