{
  "name": "Otoprof, 100 ml",
  "subCategory": "Produse Otice Caini",
  "shortDescription": "Otoprof 100 ml Solutie otica cerumenolitica pentru caini.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/o/t/otoprof_100_ml.jpg",
  "description": "Solutie otica cerumenolitica pentru caini. Pentru uz veterinar extern. Indicatii: Pentru igienizarea canalului auricular extern, inlaturarea excesului de cerumen si coadjuvant in cadrul terapiei diferitelor otite caracterizate printr-un exces de secretie ceruminoasa. Proprietati:Docusatul de sodiu are proprietatea de a dizolva secretia ceruminoasa. Peroxidul de carbamida este un agent spumant care faciliteaza exprimarea cerumenului la exterior, si in acest fel poate fi indepartat cu multa usurinta. Acesta formula unica si speciala, se recomanda a fi utilizata atat pentru toaletarea de rutina a canalului auricular precum si in cazul otitelor insotite de fenomene exudative si exces de cerumen.Precautii speciale pentru utilizare: Acest produs este destinat utilizarii in exclusivitate de catre medicii veterinari. Nu se recomanda utilizarea de catre proprietarii de animale sau personal necalificat. Nu se utilizeaza in cazul timpanului perforat. La animalele cu sensibilitate la nivelul pielii, poate provoca un eritem pasager. Evitati contactul cu ochii. Daca este necesar, clatiti ochii cu apa din abundenta si solicitati sfatul medicului. In cazul ingerarii, solicitati imediat sfatul medicului si prezentati eticheta produsului. A nu se lasa la indemana copiilor. Pastrati flaconul bine inchis si la temperatura camerei. Produs numai pentru uz veterinar extern. Valabilitate: 3 ani de la data fabricatiei. Prezentare: Flacon x 100 ml. Animăluțele noastre merită toată dragostea pe care le-o putem oferi. Animale sănătoase îngrijite cu Otoprof, 100 ml Necuvântătoarele din viața noastră merită cele mai bune produse de la ICF Vet. PetMart este un pet shop care îți oferă produse premium din categoria produse otice caini marca ICF Vet pentru a-ți răsfăța prietenul nevorbitor. Calitatea este cel mai important element pe care punem preț. Astfel, produsul Otoprof, 100 ml este fabricat și depozitat la standarde ridicate. Este perfect pentru pisici! Iubitorii de animale pot comanda produsul Otoprof, 100 ml la orice oră din zi sau din noapte. La petshop-ul din colț nu găsești Otoprof, 100 ml? PetMart îți livrează extrem de rapid produsele din categoria produse otice caini de care ai nevoie oriunde în România. Este cunoscut faptul că animalele sunt foarte sensibile. La PetMart este foarte important ca produsele să aducă un plus de sănătate pentru pisici. Pe site-ul magazinului online PetMart, prezent încă din 2009 pe piață, regăsiți Otoprof, 100 ml la prețul 98,02 RON. Fie că ești din București sau din altă zona a țării, nu ezita să comanzi produsele ICF Vet pentru pisici de la Pet Mart!",
  "url": "https://www.petmart.ro/otoprof-100ml.html"
}