{
  "name": "Bio PetActive Bio Urinamin, 40 tablete",
  "subCategory": "Vitamine Caini Seniori",
  "shortDescription": "Produs pentru sanatatea tractului urinar cu extract de afine si vitamina C pentru pisici si caini",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/b/i/bio-petactive-bio-urinamin-40-tabs-0-30-gr-382743.png",
  "description": "Titlu produs: Bio PetActive Bio Urinamin, 40 tablete\nProdus pentru sanatatea tractului urinar cu extract de afine si vitamina C pentru pisici si cainiBio-Urinamin promoveaza functia sanatoasa si normala a tractului urinar la pisici si caini. Ajuta la reducerea sensibilitatilor acute sau cronice recurente ale tractului urinar.Tabletele masticabile Bio-Urinamin contin un amestec cheie de ingrediente naturale precum extractul de merisor previne aderarea bacteriilor patogene la tractul urinar, permitand organismului sa elimine bacteriile in urina.Extractul de merisoare este un remediu natural impotriva infectiilor tractului urinar, utilizat la scara larga in America de Nord si in Tarile Scandinave.Cauza comuna a infectiilor tractului urinar sunt bacteriile. Un exemplu de bacterie care provoaca infectii ale tractului urinar este Escherichia coli (E. coli), frecvent gasita la caini si pisici. Aceste bacterii se gasesc frecvent in tractul urinar, adera la mucoase si se reproduc intr-un ritm anormal, provoacand infectii urinare.Proantocianidina (PAC) este ingredientul activ al extractului de merisoare si este un puternic antioxidant. Este responsabil pentru prevenirea aderentei bacteriene la mucoasa vezicii urinare reducand potentialul dezvoltarii infectiilor tractului urinar. Proantocianidinele si-au demonstrat si dovedit eficienta in reducerea semnificativa a aderentei E. Coli. la mucoasa vezicii urinare. Bio Urinamin promoveaza sanatatea tractului urinar Bio-Urinamin este foarte bogat in proantocianidina (PAC) Formulat cu ingrediente active 100% naturale Contine pulbere de merisoare de calitate superioara Nu contine coloranti",
  "url": "https://www.petmart.ro/bio-petactive-bio-urinamin-40-tablete.html"
}