{
  "name": "Calmurofel, 120 comprimate",
  "subCategory": "Afectiuni Renale/ Urinare Pisici",
  "shortDescription": "Calmurofel, 120 comprimate este un produs de uz veterinar recomandat în mod special pentru pisici cu cistita idiopatică de feline.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/c/a/calmurofel_120_comprimate.jpg",
  "description": "Titlu produs: Calmurofel, 120 comprimate\nCalmurofel, 120 comprimate este un produs de uz veterinar recomandat în mod special pentru pisici cu cistita idiopatică de feline. Combinația dintre toate ingredientele din Calmurofel ajută la menținerea și recuperarea stratului intern de glicozaminoglicani în vezica urinară la pisici și pentru a reduce impactul principalilor factori de risc, cum ar fi stresul și obezitatea. Cum acționează Calmurofel? Condroitina sulfat și Glucozamina HCI, componente esențiale ale vezicii urinare la pisici, ajută la repararea stratului interior al vezicii urinare și pentru a reduce permeabilitatea și expunerea la microorganisme infecțioase. Datorită efectelor lor analgezice, ele ajută la reducerea inflamației și a durerii. L-triptofanul este un precursor al serotoninei, neurotransmițătorul care controlează comportamentele legate de anxietate și stres. Oralvisc este o formulă exclusivă de acid hialuronic care ajută la reglarea excesului de greutate corporală, reducând nivelul seric al leptinei, hormonul implicat în procesul de obezitate. Compoziție prin capsulă Glucozamină HCI: 125 mg Chondroitin Sulfat MPS Protect: 20 mg L-triptofan: 37,5 mg Acid hialuronic Oralvisc®: 10 mg Instrucțiuni de utilizare pentru Calmurofel Capsulele pot fi administrate întregi sau deschise. Conținutul capsulelor poate fi adăugat la o masă. Administrarea zilnică se recomandă timp de cel puțin 15 zile, urmând acest ghid de administrare: Greutatea animalului Capsule < 3 kg 1 capsula / zi > 3 kg 2 capsule / zi În cazurile cronice, se poate aplica o doză de întreținere prin reducerea dozei și luarea în considerare a răspândirii administrării în funcție de evoluția semnelor clinice. Greutatea animalului Capsule < 3 kg 1 capsula la doua zile > 3 kg 1 capsula / zi Condiții de depozitare: păstrați-le într-un loc uscat și păstrați-l departe de lumina soarelui.",
  "url": "https://www.petmart.ro/calmurofel-120-comprimate.html"
}