{
  "name": "Candioli Renal P pasta, 15 ml",
  "subCategory": "Afectiuni Renale/ Urinare Pisici",
  "shortDescription": "Renal P Pasta 15 ml - Supliment nutritiv pentru pisici,suport pentru funcţia renală",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/r/e/renal-candioli-pasta.png",
  "description": "RENAL P- Pastă gustoasă-Supliment nutritiv pentru pisici, conține săruri de calciu, chitosan și bicarbonat de sodiu Renal P pastă asigură un aport de minerale (săruri de calciu și bicarbonat de sodiu) și polizaharide (chitosan) care mențin un metabolism normal și o funcționare corectă a tractului urinar. Specia țintă: PisicăSubstanță activă : Uleiuri şi grăsimi vegetale, Ficat de porc, Extract de malț, Chitosan micronizat, Carbonat de calciu, Glicerol monostearat, Maltodestrină.Metoda de administrare : Se administrează direct in gură sau se amestecă cu mâncare. Se recomandă apă disponibilă la discretie. A nu se administra pe o perioadă mai lungă de 6 luni.Doză : 1ml de pastă la 5 kg greutate corporală/ zilnic, pentru o perioadă minimă inițială de 20-40 zile. Animăluțele noastre merită toată dragostea pe care le-o putem oferi. Animale sănătoase îngrijite cu Candioli Renal P pasta, 15 ml Necuvântătoarele din viața noastră merită cele mai bune produse de la Candioli. PetMart este un pet shop care îți oferă produse premium din categoria afectiuni renale/ urinare pisici marca Candioli pentru a-ți răsfăța prietenul nevorbitor. Calitatea este cel mai important element pe care punem preț. Astfel, produsul Candioli Renal P pasta, 15 ml este fabricat și depozitat la standarde ridicate. Este perfect pentru pisici! Iubitorii de animale pot comanda produsul Candioli Renal P pasta, 15 ml la orice oră din zi sau din noapte. La petshop-ul din colț nu găsești Candioli Renal P pasta, 15 ml? PetMart îți livrează extrem de rapid produsele din categoria afectiuni renale/ urinare pisici de care ai nevoie oriunde în România. Este cunoscut faptul că animalele sunt foarte sensibile. La PetMart este foarte important ca produsele să aducă un plus de sănătate pentru pisici. Pe site-ul magazinului online PetMart, prezent încă din 2009 pe piață, regăsiți Candioli Renal P pasta, 15 ml la prețul 51,42 RON. Fie că ești din București sau din altă zona a țării, nu ezita să comanzi produsele Candioli pentru pisici de la Pet Mart!",
  "url": "https://www.petmart.ro/candioli-renal-p-pasta-15-ml.html"
}