{
  "name": "Clunia Maint ZnGel Oral, 59 ml",
  "subCategory": "Afectiuni Renale/ Urinare Caini",
  "shortDescription": "Supliment dietetic complet, indicat pentru managementul pe termen scurt al struvitilor si al afectiunilor tractului urinar inferior.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/c/l/clunia-maint-zngel-oral-59-ml-550x550h.jpg",
  "description": "Supliment dietetic complet, indicat pentru managementul pe termen scurt al struvitilor si al afectiunilor tractului urinar inferior. Specii tinta: caini, pisiciCaracteristici:• Actiune combinata: diuretic, antilitiazic și acidifiant urinar.• Formula completa cu 9 ingrediente active care actioneaza sinergic.• Conține Vaccinium macrocarpon (Merisor), Taraxacum officinale (Păpădie) și Vitamina C.• Activitate acidifiantă a urinei.• Proantocianidinele din Vaccinium macrocarpon, un tip de antioxidanți, care ajută la menținerea optima a membranei tractului urinar.• Contine flavonoide cu rol antioxidant• Ajută la creșterea debitului urinar.• Tablete gustoase, usor de administrat si dozatUtilizare recomandată:• Indicat pentru managementul pe termen scurt al afectiunilor tractului urinar inferior la pisici (FLUTD)(1-2 săptămâni) – formula completă care ajută la reducerea simptomelor legate de afectiunile tractului urinar inferior la pisici.• Favorizează dizolvarea struvitilor.• Reduce formarea struvitilor și recidivele acestuia.• Infecții urinare (ca supliment exclusiv în cazurile ușoare și ca adjuvant în tratamentul veterinar de elecţie în cazurile severe). Animăluțele noastre merită toată dragostea pe care le-o putem oferi. Animale sănătoase îngrijite cu Clunia Maint ZnGel Oral, 59 ml Necuvântătoarele din viața noastră merită cele mai bune produse de la Vetnova. PetMart este un pet shop care îți oferă produse premium din categoria afectiuni renale/ urinare caini marca Vetnova pentru a-ți răsfăța prietenul nevorbitor. Calitatea este cel mai important element pe care punem preț. Astfel, produsul Clunia Maint ZnGel Oral, 59 ml este fabricat și depozitat la standarde ridicate. Este perfect pentru pisici! Iubitorii de animale pot comanda produsul Clunia Maint ZnGel Oral, 59 ml la orice oră din zi sau din noapte. La petshop-ul din colț nu găsești Clunia Maint ZnGel Oral, 59 ml? PetMart îți livrează extrem de rapid produsele din categoria afectiuni renale/ urinare caini de care ai nevoie oriunde în România. Este cunoscut faptul că animalele sunt foarte sensibile. La PetMart este foarte important ca produsele să aducă un plus de sănătate pentru pisici. Pe site-ul magazinului online PetMart, prezent încă din 2009 pe piață, regăsiți Clunia Maint ZnGel Oral, 59 ml la prețul 113,32 RON. Fie că ești din București sau din altă zona a țării, nu ezita să comanzi produsele Vetnova pentru pisici de la Pet Mart!",
  "url": "https://www.petmart.ro/clunia-maint-zngel-oral-59-ml.html"
}