{
  "name": "Cystaid 30 capsule",
  "subCategory": "Afectiuni Renale/ Urinare Pisici",
  "shortDescription": "Supliment nutritiv pentru pisici, pentru managementul afecțiunilor de tract urinar inferior la pisici",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/4/3/43368_1.jpg",
  "description": "Titlu produs: Cystaid 30 capsule\n1. PRODUCĂTORVetPlus Ltd, Docklands, Dock Road, Lytham, FY8 5AQ, UK. 2. INDICAȚIESupliment alimentar complementar ce oferă o abordare multilaterală pentru a ajuta în managementul afecțiunilor de tract urinar inferior lapisici, în special în cistita idiopatică felină. Ajută la refacerea uroteliului, ajută pisicile să treacă prin stresul asociat cistitei, scade inflamațiaperetelui vezicii urinare și protejează peretele vezicii urinare. 3. COMPOZIȚIEFiecare capsulă conține:N-acetil D-glucozamină 125 mgL-Triptofan 37.5 mgComplex curcumin (Curcuma longa/lecitină) 18 mgAcid folic 0.09 mgVitamina D 14 UI 4. INGREDIENTE N-Acetil D Glucozamina (NAG) : Susține producerea de lanțuri GAG ce protejează uroteliumul. L-triptofan: Un amino-acid ce este convertit în serotonină. Poate ajuta în managementul anxietății și s-a arătat că ajută pisicile în lupta cu stresul. Curcumin: Curcuminul este partea activă a turmericului și s-a arătat că poate fi benefic în managementul multor afecțiuni, în special cele ce implică inflamație. S-a arătat că ajută la reducerea producerii de mediatori pro-inflamatori și inhibă degranularea mastocitelor, reducând eliberarea de histamină. Acidul folic: Poate reduce eliberarea de histamină din mastocite. Oferă suport împotriva inflamației asociate cistitei idiopatice feline. Vitamina D: Vitamină liposolubilă cu multiple roluri în organism. Acționează ca antioxidant și inhibă activitatea mastocitelor. Susține integritatea peretelui vezicii urinare prin menținerea joncțiunilor intercelulare strânse. 5. DOZE ȘI MOD DE ADMINISTRARECapsula poate fi deschisă și amestecată cu hrana sau poate fi administrată întreagă.Doza inițială 2 capsule/zi* (1 dimineața , 1 seara) timp de 3-4 săptămâni.Doza de întreținere 1 capsulă/zi* pe termen lung. 6. AMBALAJCutie cu 30 de capsule pe blister. 7. ATENȚIONARENumai pentru uz veterinar. 8. DEPOZITARE15˚C - 25˚C. A se feri de lumina directă a soarelui",
  "url": "https://www.petmart.ro/cystaid-30-cps.html"
}