{
  "name": "Cystophan For Cats, 30 capsule",
  "subCategory": "Afectiuni Renale/ Urinare Pisici",
  "shortDescription": "CYSTOPHAN FOR CATS PISICI - 30 CAPSULE",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/c/y/cystophan-30cp-500x500.jpg",
  "description": "Titlu produs: Cystophan For Cats, 30 capsule\nCystophan For Cats 30 Capsule – este un supliment nutritiv care sprijina la un nivel ridicat functia aparatului urinar la pisici. Un tract urinar sănătos este important pentru o pisica sanatoasa. Interacțiunile dintre mai multe sisteme ale organismului, inclusiv a vezicii urinare și a sistemul nervos pot afecta sistemul urinar al pisicii tale. Influențe externe în mediul de astăzi poate afecta, de asemenea, starea de spirit a pisicii tale. Vezicile urinare normale au un strat de glicozaminoglican (GAG) care le acopera. Acest strat protejează vezicile urinare de la expunerea directă la urină. Urina activeaza fibrele nervoase senzoriale care face creierul sa le perceapa ca inconfortabile. Cystophan contribuie la susținerea și păstra glicozaminoglican (GAG) stratului protector al vezicii urinare. Acesta conține L-triptofan, care este utilizat în creier pentru a produce serotonina, mai exact hormonul fericit. Cystophan conține: N-acetil D-glucozamina 125mg - acționează ca o piatră de temelie pentru GAG. Acidul hialuronic 10mg - una din componentele principale ale stratului protector GAG că liniile vezicii urinare. L-triptofan 37,5mg - convertit la serotonina, hormonul fericit. Aromă artificiala de pui - pentru a îmbunătăți gustul și conformitatea. Cystophan este primul supliment nutritiv care ofera această combinație de ingrediente. Reducerea numărului de produse pisica ta are nevoie sa ia. Prezentare: Flacon 30 capsule. Idicatii: · Cistite · Sediment urinar ca adjuvant · Periurie, disurie, hematurie · Schimbari comportamentale (agresivitate, miorlait) Important: Consultati medicul veterinar pentru stabilirea diagnosticului, prescrierea medicatiei sau a dietei in functie de nevoile specifice ale cainelui (pisicii) dumneavoastra. Acest produs se elibereaza doar cu reteta.",
  "url": "https://www.petmart.ro/cystophan-for-cats-30-capsule.html"
}