{
  "name": "Dermoscent Uti-Zen, 30 tablete",
  "subCategory": "Afectiuni Renale/ Urinare Caini",
  "shortDescription": "Dermoscent Uti-Zen 30 comprimate",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/1/4/14953_1.jpg",
  "description": "Titlu produs: Dermoscent Uti-Zen, 30 tablete\nDermoscent Uti-Zen 30 Comprimate este un supliment nutritiv pentru menținerea tractului urinar la câini și pisici. Datorită concentrației crescute de proantocianide, 100% ingrediente naturale din merișor, Uti Zen® este recomandat pentru menținerea sănătății căilor urinare la câini și pisici. Sub formă de tablete palatabile și mastacabile cu un design divizibil, Uti Zen ®este foarte ușor de utilizat. Compoziție17 mg PAC/tabletă, extract standardizat de Merișor (Vaccinium macrocarpon) care previne adeziunea bacteriilor Escherichia coli asupratractului urinar. Merișorul de asemenea conține antioxidanți, flavonoide, vitamine, fitosteroli și mineraleFormulă fără conținut de acid oxalic sau acid benzoic Analiză medie % pet tabletă 1,35 g Proteine .............5,20 % Calciu ................0,02 % Fosfor ................0,10 % Potasiu ..............0,15 % Grăsimi ..............2,59 % Cenușă ..............0,77 % Celuloză .............4,81 % Indicații de utilizareA se administra o dată pe zi conform greutății animalului urmând recomandările pentru dozare de mai jos. Administrare regulată și de durată este recomandată pentru obținerea rezultatelor optime. Aceste tablete palatabile și mastacabile pot fi administrate individual sau amestecate cu hrana zilnică. Uti Zen® nu dezechilibrează dieta obișnuită a animalului. 0-10 kg - ½ tablete pe zi 10-20 kg - 1 tabletă pe zi 20-40 kg - 2 tablete pe zi RecomandăriUti Zen este recomandat în mod deosebit pentru animalele cu predispoziție (animale vârstnice, animale cu diabet, câini cu sistemul imunitar afectat de administrarea prelungită de steroizi sau ciclosporină utilizate în tratarea problemelor dermatologice, câini cu boala Cushing, pisici cu hipertidoidism sau boli cronice ale rinichilor, pisici cu sondă uretală permanentă, etc). Perioada de valabilitate36 luni de la data fabricației. Mod de prezentareCutie cu 30 tablete palatabile și mastacabile, 1,35 g pentru pisici și câini. Cu inscriptionare Braille. ProducătorLaboratoire de Dermo Cosmetiques Animale, Franța",
  "url": "https://www.petmart.ro/dermoscent-uti-zen-30-tablete.html"
}