{
  "name": "DIRENE, 32 comprimate",
  "subCategory": "Afectiuni Renale/ Urinare Caini",
  "shortDescription": "Sprijin in terapiile medicamentoase sau alimentare in cazuri de insuficienta renala acuta.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/d/i/direne-compresse-drn30.jpg",
  "description": "Titlu produs: DIRENE, 32 comprimate\nFormula pentru caini si pisici : Sprijin in terapiile medicamentoase sau alimentare in cazuri de insuficienta renala acuta (IRA) . Direne – 32 comprimate contine:Astragalus membranaceum (Astragalus) 25,000 ;Betula pendula (Mesteacan) 25,000 ;Vaccinium macrocarpum (Merisor) 12,500 ;Curcuma longa (Turmeric) 3000 ;Sophora Japonica (Quercetin) 12,500 ;3rd Vitamine si Provitamine Vit. E (all-rac-α-tocoferyl- acetat) 10,000 ;1a Conservanti ;E332 Citrat de Potasiu 50,000; 2k Microorganisme; Enterococcus faecium - 2x1010 cfu / g 10,000. Dozare recomandata : •Caini : 1 tableta pentru fiecare 10 kg g.c, 1 data pe zi, timp de cel putin 4 luni •Pisici : 1/2 tableta pentru fiecare 5 kg g.c, 1 data pe zi, timp de cel putin 4 luni Direne – acorda timp pentru a scadea urea la nivelul tubului digestiv, prevenind ulcerul gastric si duodenal, a.i. prin tratamentul specific pt IRA sa repornesca functiile rinichilor. De asemenea, prezinta un putenic efect analgezic si antininflamator la nivelul nefronului. Proprietati ale substantelor active DIRENE : Ganoderma Lucidum - ciuperca cu activitate cortizon-reduce inflamatia la nivel renal!!! Efect antioxidant demonstrat! Efect similar cu cel al cortizonului - actioneaza mai lent, dar la fel de precis si fara efecte secundare. • Efecte antiinflamatorii similare Diclofenac (Soniamol, 2009) • Actiune antialergica – antihistaminic – contine tritrepenoizi • Elimina producerea de anticorpi alergici – impiedica aparitia reactiilor alergice. • Protejeaza endoteliul renal impotriva degenerarii celulare in cazul proteinuriei. Astragallus - Planta erbacee – medicina traditional chineza – proprietati imunostimulatoare, ↑excretia sodiului, reducand proteinuria. Eficient in nefritele care nu raspund la diuretice. Turmeric- Contine curcumina care inhiba enzimele Cox2 si implicit formarea prostaglandinei => actiune antiinflamatoare. Chitosan - polimer al D-Glucozaminei , obtinut si prin deacetilarea alcalina a chitinei.Leaga Fosforul Extractul de Merisor - actiune benefica asupra tractului urinar inferior - impiedica aderarea bacteriilor G- (E.coli, Proteus, Klebsiella, Enterobacter, Pseudomonas) la membrane mucoasa a tractului urinar, ↓cantitatea de acid uric care ar putea conduce la formarea cristalelor de urati. Quercitina- bioflavonoid – antinflamator, antioxidant, protejeaza improtriva radicalilor liberi care duc la aparitia stresului oxidativ – frecvent in bolile renale. Yucca Schidigera - Reduce azotul la nivelul intestinului si imbunatateste digestia proteinelor Mesteacanul- Foarte eficient ca depurativ continutului mare de sare de potasiu. Raportul ↑K/Na stimuleaza eliminarea urinei, fara a irita parenchimul renal, in timp ce Vit. C si acidul betulinic previn aparitia calculilor.",
  "url": "https://www.petmart.ro/direne-32-comprimate.html"
}