{
  "name": "Feligum Oxal, 80 tablete",
  "subCategory": "Afectiuni Renale/ Urinare Caini",
  "shortDescription": "Tablete masticabile cu DL-Methionina pentru dizolvarea struvitilor la caini si pisici. Nivel scazut de magneziu si proteine.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/f/e/feligum_oxalat_80_tablete.jpg",
  "description": "Tablete masticabile cu DL-Methionina pentru dizolvarea struvitilor la caini si pisici. Nivel scazut de magneziu si proteine. DL-Methionina: Acidifiaza urina ptr dizolvarea struvitilor.GAG: Intareste rezistenta peretului vezicii urinare.Merisor: Stopeaza colonizarea bacteriilor din tractul urinar si impiedica atasarea acestora de peretele vezicii urinare. Ambalaj: plic resigilabil 160g (aprox 80 tablete gumate) Sigilati cu atentie dupa fiecare utilizare! Conditii de depozitare: A se depozita in loc ferit de umezeala si expunere directa la soare, la temperaturi de pana la 25°C. Informatii suplimentare: ATENTIE! Doar pentru uz veterinar! A nu se lasa la indemana copiilor! Respectati instructiunile de pe ambalaj. Contactati medicul veterinar inainte de folosirea sau prelungirea utilizarii acestui produs, deoarece pot aparea schimbari de dozaj sau mod de folosire in functie de simptomele individuale ale animalului. Animăluțele noastre merită toată dragostea pe care le-o putem oferi. Animale sănătoase îngrijite cu Feligum Oxal, 80 tablete Necuvântătoarele din viața noastră merită cele mai bune produse de la Alfavet. PetMart este un pet shop care îți oferă produse premium din categoria afectiuni renale/ urinare caini marca Alfavet pentru a-ți răsfăța prietenul nevorbitor. Calitatea este cel mai important element pe care punem preț. Astfel, produsul Feligum Oxal, 80 tablete este fabricat și depozitat la standarde ridicate. Este perfect pentru pisici! Iubitorii de animale pot comanda produsul Feligum Oxal, 80 tablete la orice oră din zi sau din noapte. La petshop-ul din colț nu găsești Feligum Oxal, 80 tablete? PetMart îți livrează extrem de rapid produsele din categoria afectiuni renale/ urinare caini de care ai nevoie oriunde în România. Este cunoscut faptul că animalele sunt foarte sensibile. La PetMart este foarte important ca produsele să aducă un plus de sănătate pentru pisici. Pe site-ul magazinului online PetMart, prezent încă din 2009 pe piață, regăsiți Feligum Oxal, 80 tablete la prețul 82,84 RON. Fie că ești din București sau din altă zona a țării, nu ezita să comanzi produsele Alfavet pentru pisici de la Pet Mart!",
  "url": "https://www.petmart.ro/feligum-oxal-80-tablete.html"
}