{
  "name": "Ipakitine, 180 g",
  "subCategory": "Afectiuni Renale/ Urinare Caini",
  "shortDescription": "Ipakitine 180 g este un supliment alimentar avand ca scop de nutritie sustinerea functiei renale la caini si pisici, in cazul insuficientei renale cronice.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/u/n/untitled-1_1_67_1.jpg",
  "description": "Titlu produs: Ipakitine, 180 g\nIndicatii: La caini si pisici in cazul insuficientei renale cronice. A se asigura in permanenta o sursa de apa proaspata. Inainte de administrare, cereti sfatul medicului veterinar. Mod de administrare: Pe cale orala: 1 g per 5 kg greutate corp, dimineata si seara, in hrana. 1 lingurita doza contine 1 g. Recomandari: Ipakitine este un supliment alimentar dietetic avand ca scop de nutritie sustinerea functiei renale la caini si pisici, in cazul insuficientei renale cronice. Compozitie calitativa si cantitativa: Materii prime: Lactoza, Carbonat de calciu, Chitosan, Hidrolizat de soia. Continut analitic: Cenusa bruta 10.5% Proteina bruta 4% Calciu 3.7% Umiditate 2% Celuloza bruta <1% Materie grasa bruta <0.5% Potasiu 0.024% Sodiu 0.015% Fosfor <0.01% Ipakitine se va pastra ferit de umiditate si caldura. Ipakitine este indicat numai la caini si pisici. Prezentare: Ipakitine este amabalat in flacon x 180 g Important: Ipakitine intra in categoria farmacie. Consultati medicul veterinar pentru stabilirea diagnosticului, prescrierea medicatie sau a dietei in functie de nevoile specifice ale cainelui (pisicii) dumneavoastra. Specialistul PetMart va poate raspunde la orice intrebare legata de diete, medicamente, modalitatea si necesitatea administrarii lor. Fotografia produsului Ipakitine are caracter orientativ. Informatiile produsului Ipakitine, modul de administrare si specificatiile tehnice sunt informative, in conformitate cu datele transmise de catre furnizorii, producatorii sau reprezentantii oficiali. Ele pot fi modificate fara instiintare prealabila de catre PetMart Pet Shop Online si nu constituie obligativitate contractuala, aceleasi conditii se aplica si pretului produsului Ipakitine. Toate promotiile aplicate produsului Ipakitine sunt valabile in limita stocului.",
  "url": "https://www.petmart.ro/ipakitine-180-g.html"
}