{
  "name": "JT-Uro Pharma, 60 tablete",
  "subCategory": "Afectiuni Renale/ Urinare Caini",
  "shortDescription": "Formula naturala cu rol antiinflamator, antifibrozant si cu efect depurativ la nivel renal, scade congestia de la nivelul inimii, ajuta in Insuficienta Renala Acuta si Cronica, in afectiunile tractului urinar (nefrite, cistite, prostatite, hiperfosfatemie renala)si scade colesterolul crescut pentru caini si pisici.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/u/r/uro_pharma.jpg",
  "description": "Titlu produs: JT-Uro Pharma, 60 tablete\nFormula naturala cu rol antiinflamator, antifibrozant si cu efect depurativ la nivel renal, scade congestia de la nivelul inimii, ajuta in Insuficienta Renala Acuta si Cronica, in afectiunile tractului urinar (nefrite, cistite, prostatite, hiperfosfatemie renala)si scade colesterolul crescut pentru caini si pisici. COMPOZITIE PER TABLETA: Lespedeza (Trifoi japonez) extract uscat – 90mg, Cynara – 80 mg, Ortosifon – 50 mg, Anghinare extract – 50 mg, Quercetina – 10 mg, C-Phycocianina din Spirulina – 250 mg, Hidroxid de Aluminiu - 150 mg, Acid Folic - 120 mg, Vitamina B6 - 1 mg, Vitamina B12 - 0.63 mcg, Sorbitol - 56mg INDICATII: JT-URO PHARMA antiinflamator, antifibrozant si cu efect depurativ la nivel renal, stimuleaza diureza renala, decongestionarea cardiaca si detoxifierea la nivel hepatorenal, cardiac, intestinal si la nivelul matricei extra-celulare. Insuficienta Renala Acuta si Cronica,Hiperfosfatemie renala, Cistite, Nefrite, Prostatite, Hipercolesterolemie (scade colesterolul) Lespedeza - are efect diuretic, hipoglicemiant si antitinflamator Cynara - diuretic si scade colesterolul, previne formsrea de calculi renali si biliari Ortosifon - bogat in flavonoide cu efect coleretic, antioxidant, diuretic si de drenare, de asemenea cu rol antiinflamator si de eliminare a calculilor renali si biliari Quercetina - ajuta impotriva fibrozarii renale si are rol de citoprotectie renala Anghinare - depurativ hepatorenal, coleretic si ajuta la eliminarea calculilor renali si biliari, depurativ si creste diureza Hidroxid de Aluminiu - leaga fosfatul la nivel intestinal, normalizand calciu si fosforul care pot dauna endoteliului vaselor de sange, plamanilor, inimii si al ochilor Vitamina B6, B12 si acod folic - ca suplimentare a acestor vitamine ce se pierd in Insuficienta Renala si pot duce la anemii severe Spirulina - alge albastre ce contin c-phicocianine, inhiba Inos, Cox 2, nitratii prostaglandinele PGE si factorul tumoral alfa-TNF Sorbitol - stimuleaza apetitul, diuretic non osmotic si ajuta la reabsorbtia tubulara. MOD DE ADMINISTRARE: Se administreaza oral la caini si pisici inainte de masa.. Animalele trebuie sa aiba acces permanent la apa. Caini: 1 cp/10kg 1 /zi sau 2 ori/zi in functie de gravitatea simptomelor Pisici: 1/2 cp pt 5 kg 1 /zi CONDITII DE PASTRARE: In loc curat, uscat si ferit de razele soarelui. A nu se lasa la indemana copiilor. MOD DE PREZENTARE: cutie cu 60 comprimate (4 blistere x 15 cp)",
  "url": "https://www.petmart.ro/jt-uro-pharma-60-tablete.html"
}