{
  "name": "Nephrostat, 100 ml",
  "subCategory": "Afectiuni Renale/ Urinare Caini",
  "shortDescription": "Acest produs aduce un aport de energie animalelor care sufera de caderi renale cronice, animale care in aceste cazuri, sufera adesea de deficiente de energie. Mai mult, suplimenteaza hrana zilnica a animalului cu substante specifice ce trebuiesc ingerate in cantitati suficiente pentru o protectie optima a tractului urinar. Deasemenea raportul echilibrat de extracte de plante din compozitie sprijina functiile fiziologice ale tractului urinar la caini si pisici.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/n/e/nephrostat-alfavet-100ml-550x550.jpg",
  "description": "Titlu produs: Nephrostat, 100 ml\nAcest produs aduce un aport de energie animalelor care sufera de caderi renale cronice, animale care in aceste cazuri, sufera adesea de deficiente de energie. Mai mult, suplimenteaza hrana zilnica a animalului cu substante specifice ce trebuiesc ingerate in cantitati suficiente pentru o protectie optima a tractului urinar. Deasemenea raportul echilibrat de extracte de plante din compozitie sprijina functiile fiziologice ale tractului urinar la caini si pisici. Se recomanda administrarea pe parcursul a cel putin 16-20 zile. Continuarea tratamentului dupa aceasta perioada este considerata o masura de precautie. Se recomanda suplimentarea cantitatii de apa de baut. Deasemenea este indicat administrarea cu ajutorul unei seringi direct in gura animalului a unui ceai diuretic diluat. In cazurile de caderi renale grave sau urolitiaza este indicata folosirea unui tip de hrana dietetic Extract de molusca Perna Cannaliculus - sursa GAG (glycozaminoglycani) ce suplimenteaza carenta de GAG din sistemul protector al Vezicii Urinare. Dracila - ajuta la drenajul renal si imbunatateste fluxul sanguin. Sanziana - imbunatateste diureza, calmeaza tractul urinar. Coada Calului - creste diureza fara a influenta echilibrul electrolitic Phytosterol - sprijina pielea si membranele mucoase, dar si regleaza procesele inflamatorii interne. Vitamina A - agent esential pentru activitaea normala si regenerarea pielii si a membranelor mucoase. Melasa de sfecla de zahar -sursa naturala de enrgie",
  "url": "https://www.petmart.ro/nephrostat-100-ml.html"
}