{
  "name": "Oralade RF Renal Support, 330 ml",
  "subCategory": "Afectiuni Renale/ Urinare Pisici",
  "shortDescription": "Oralade® RF Support este o formula izotonica gata de servit care ofera nutritie microenterala si rehidratare orala pentru pisicile cu tulburari acute de absorbtie intestinala si boli renale cronice (CKD).",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/o/r/oralade_rf_renal_support_330_ml_1.jpg",
  "description": "Titlu produs: Oralade RF Renal Support, 330 ml\nOralade contine o reteta gata preparata testate si incercata, 8 din 10 caini prefera Oralade fata de alte branduri si creste ingestia lichidelor cu 70% mai mult Oralade fata de apa simpla datorita gustului foarte bun. Fabricat cu apa purificata – apa din reteta este purificata, nu este clorurata ca apa de la robinet, animalele simt clorul din apa, de aceea de multe ori nu beau cata apa ar trebui. Nu contin citrati– animalele sunt sensibile la citrati, care se regasesc de obicei in alte produse de rehidratare Hipoalergenic. 100% aroma naturala de pui – foarte gustos incat animalele il pot bea chiar sic and au stare de greata, asigurand astfel necesarul de fluide, electroliti si energie, si incurajeaza apetitul. Fara conservanti – majoritatea dietelor complete contin vitamin si conservanti pt pastrarea prospetimii pt o foarte lunga perioada de timp si care pot schimba negative gustul, insa Oralade contine doar strict ce este nevoie pentru rehidratare si micronutritie. Se poate congela - cuburi de gheata gustoase si se poate folosi timp de 1 an de zile. Se poate incalzi si administra ca o supa calda. Se poate pune si peste mancarea recomandata pt a incuraja apetitul si a stimula animalul sa manance. Administrat oral sau prin tub de hranire nazo gastric. Este o formula izotonica, hipoalergenica, foarte gustoasa, gata preparata. Ofera rehidratare si nutritie microenterala rapida, glucide simple pentru energie, zero fosfor si continut foarte mic de proteine calitative 1% si este recomandata in: Insuficienta Renala Cronica cand este necesar un aport crescut de fluide pentru a spala si elimina din corp deseurile toxice , iar datorita gustului foarte bun animalul este incurajat sa bea, chiar in lipsa in lipsa apetitului si a starii de greata din cauza acestei afectiuni. Se poate pune chiar peste mancarea de diet apt a aincuraja animalul sa manance. In afectiunile de tract urinar inferior (cistita, litiaza) este necesar un consum crescut de pa pt a dilua urina si a preveni obstructia uretrala, iar Oralade creste ingestia lichidelor cu 70% fata de apa simpla. In anorexia sau apetit scazut in insuficienta renala. Previne atrofia enterocitelor – studiile au aratat ca enterocitele sanatoase pot absorbi doar aminoacizi simpli si glucoza sau fructoza, singura sursa de hrana pt metabolismul lor cellular fiind aminoacizii simpli precum cei din reteta Oralade. Disbioza, dezechilibrul florei intestinale, din insuficienta renala cand prin cresterea toxinelor uremice derivate din microbiomul intestinal, precum indoxil sulfat, p-cresul sulfat si TMAO(trimetilamina N-oxid) si a expansiunii bacteriilor producatoare de ureaza din intestine se produce o stare pro-inflamatorie a intestinului si apare astfel permeabilizarea intestinului, ce poate duce la o serie de afectiuni. Zero fosfor – studiile spun ca restrictia fosforului in insuficienta renala reduce severitatea afectiunii si este elemental care ajuta la cresterea longevitatii. Nu are contraindicatii.",
  "url": "https://www.petmart.ro/oralade-rf-renal-support-330-ml.html"
}