{
  "name": "RenalVet Twist Off, VetExpert, 60 capsule",
  "subCategory": "Afectiuni Renale/ Urinare Caini",
  "shortDescription": "Pentru sprijinul cainilor si pisicilor care prezinta simptome de insuficienta renala cronica(IRC).",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/b/a/batch_vet-newrenalvet_20180314.png",
  "description": "Titlu produs: RenalVet Twist Off, VetExpert, 60 capsule\nPentru sprijinul cainilor si pisicilor care prezinta simptome de insuficienta renala cronica(IRC). Proprietati si mod de folosire: Carbonatul de Calciu este unul dintre cele mai des folosite substante pe baza de calciu, care se cupleaza cu fosforul. La pacientii cu IRC , fosforul este unul dintre principalii factori care contribuie la intensificarea simptomelor acestei afectiuni. Ca urmare, unul dintre scopurile principale ale terapiilor care combat IRC este reducerea aportului de fosfor prin administrarea unei diete cu continut scazut de fosfor sau de substante care se pot cupla cu fosforul in lumenul tractului gastro intestinal. Carbonatul de calciu este separat in tubul digestiv , iar ionii de calciu care sunt eliberati in urma acestei reactii se cupleaza cu fosfatul prezent in hrana si formeaza Fosfatul de Calciu care este insolubil si non-absorbabil. Studiile efectuate pe oameni si animale au demonstrat ca reducerea continutului de fosfor din dieta zilnica reprezinta unul din factorii principali care contribuie la cresterea ratei de supravietuire a pacientilor cu IRC. Chitosanul , cand este utilizat in combinatie cu Carbonatul de Calciu ca produs pentru sprijinirea cuplarii calciului din tractul digestiv, produce o diminuare a concentratiei de fosfor din serul sangvin, diminuarea nivelului de parathormon si scaderea secretiei urinare de fosfor. Administrarea acestui produs poate fi considerata o alternativa a dietelor veterinare dedicate cainilor si pisicilor cu IRC. Vitamina D are ca scop principal suplimentarea deficitului acestei substante cauzata de IRC. Important: Consultati medicul veterinar pentru stabilirea diagnosticului, prescrierea medicatiei sau a dietei in functie de nevoile specifice ale cainelui (pisicii) dumneavoastra. Acest produs se elibereaza doar cu reteta.",
  "url": "https://www.petmart.ro/renalvet-twist-off-vetexpert-60-capsule.html"
}