{
  "name": "RX Renal Pisica 120 capsule",
  "subCategory": "Afectiuni Renale/ Urinare Pisici",
  "shortDescription": "RX Renal Pisica 120 capsule indicat pentru refacerea structurii tesutului renal si normalizarea functiilor renale la caini",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/r/x/rx_renal_pisica_120_capsule.jpg",
  "description": "Titlu produs: RX Renal Pisica 120 capsule\nRX Renal Pisica 120 capsule este un supliment nutritional si botanic pentru refacerea structurii tesutului renal si normalizarea functiilor renale: are efect protector impotriva traumelor ischemice renale si a fibrozarii renale, combate insuficienta renala, stimuleaza filtrarea glomerurala si procesul reversibilizarii fibrozarii renale, la caini si pisici. Indicatii RX Renal Pisica: niveluri ridicate ale parametrilor renali - creatinina, azot ureic seric, proteinurie, hipertensiune arteriala afectiuni renale acute si cronice - nefrite, glomerulo-nefrite, pielo-nefrite, nefroze, insuficienta renala, sindrom nefrotic, boala nefrotica polichistica. imbunatatirea calitatii vieti, a apetitului si masei corporale. protectie antitoxica renala (anti nefro-toxica) in cazul administrarii de medicamente nefro-toxice (antibiotice amino-glicozide etc.). Important: RX Renal Pisica intra in categoria farmacie. Important: Rx Amino B-Plex intra in categoria farmacie. Consultati medicul veterinar pentru stabilirea diagnosticului, prescrierea medicatiei sau a dietei in functie de nevoile specifice ale cainelui (pisicii) dumneavoastra. Specialistul PetMart va poate raspunde la orice intrebare legata de diete, medicamente, modalitatea si necesitatea administrarii lor. Fotografia produsului RX Renal Pisica are caracter orientativ. Informatiile produsului RX Renal Pisica, modul de administrare si specificatiile tehnice sunt informative, in conformitate cu datele transmise de catre furnizorii, producatorii sau reprezentantii oficiali. Ele pot fi modificate fara instiintare prealabila de catre PetMart Pet Shop Online si nu constituie obligativitate contractuala, aceleasi conditii se aplica si pretului produsului RX Renal Pisica. Toate promotiile aplicate produsului RX Renal Pisica sunt valabile in limita stocului.",
  "url": "https://www.petmart.ro/rx-renal-pisica-120-capsule.html"
}