{
  "name": "Sofcanis Feline Renal, 50 comprimate",
  "subCategory": "Afectiuni Renale/ Urinare Pisici",
  "shortDescription": "SOFCANIS Feline Renal este un stimulent renal care nu perturba echilibru ionic.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/s/o/sofcanis-feline-renal.jpg",
  "description": "SOFCANIS Feline Renal este un stimulent renal care nu perturba echilibru ionic. Contine extract uscat de LESPEDEZA CAPITATA. Stimuleaza diureza si elimina deseurile de azot (uree) fara a modifica echilibrul de electroliti. Lespedeza capitata este o planta ce face parte din familia Fabaceae si este intalnita in America Centrala, in Asia de Sud si Australia. Stimuleaza diureza si elimina deseurile de azot (uree), fara a modifica echilibrul de electroliti.Substantele active din Lespedeza capitata sunt flavoni care: - favorizeaza eliminarea prin vasodilatatie arterei renale, - creste rezistenta capilarelor si reduce permeabilitate lor, favorizand astfel eliminarea produselor de excretie azotate.SOFCANIS Felin Renal este un stimulent renal care nu perturba echilibru ionic. Animăluțele noastre merită toată dragostea pe care le-o putem oferi. Animale sănătoase îngrijite cu Sofcanis Feline Renal, 50 comprimate Necuvântătoarele din viața noastră merită cele mai bune produse de la Laboratories Moureau. PetMart este un pet shop care îți oferă produse premium din categoria afectiuni renale/ urinare pisici marca Laboratories Moureau pentru a-ți răsfăța prietenul nevorbitor. Calitatea este cel mai important element pe care punem preț. Astfel, produsul Sofcanis Feline Renal, 50 comprimate este fabricat și depozitat la standarde ridicate. Este perfect pentru pisici! Iubitorii de animale pot comanda produsul Sofcanis Feline Renal, 50 comprimate la orice oră din zi sau din noapte. La petshop-ul din colț nu găsești Sofcanis Feline Renal, 50 comprimate? PetMart îți livrează extrem de rapid produsele din categoria afectiuni renale/ urinare pisici de care ai nevoie oriunde în România. Este cunoscut faptul că animalele sunt foarte sensibile. La PetMart este foarte important ca produsele să aducă un plus de sănătate pentru pisici. Pe site-ul magazinului online PetMart, prezent încă din 2009 pe piață, regăsiți Sofcanis Feline Renal, 50 comprimate la prețul 29,61 RON. Fie că ești din București sau din altă zona a țării, nu ezita să comanzi produsele Laboratories Moureau pentru pisici de la Pet Mart!",
  "url": "https://www.petmart.ro/sofcanis-feline-renal-50-comprimate.html"
}