{
  "name": "UrinoVet Cat Dilution Twist Off, VetExpert, 45 capsule",
  "subCategory": "Afectiuni Renale/ Urinare Pisici",
  "shortDescription": "Produsul se recomanda pentru pacientii care sufera sau sunt predispusi la afectiuni sau infectii acute ale tractului urinar, pentru pacientii care sunt sub tratament pentru urolitiaza indiferent de tipul de calcul (urati, struviti, oxalati) si dupa operatiile de indepartare a calculilor, pentru protectia pacientilor care au suferit interventii de cateterizare.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/u/r/urinovet_dilution_45_capsule.jpg",
  "description": "Titlu produs: UrinoVet Cat Dilution Twist Off, VetExpert, 45 capsule\nProdusul se recomanda pentru pacientii care sufera sau sunt predispusi la afectiuni sau infectii acute ale tractului urinar, pentru pacientii care sunt sub tratament pentru urolitiaza indiferent de tipul de calcul (urati, struviti, oxalati) si dupa operatiile de indepartare a calculilor, pentru protectia pacientilor care au suferit interventii de cateterizare. Specii tinta: pisiciDescriere:Extractul de merisor (vaccinum macrocarpon) contine proantocianidina (PAC A2, PAC B2, trimere 3-PAC), care interactioneaza cu suprafata receptoare a bacteriilor patogene si dezactiveaza adezinele si fimbrele de pe aceasta. Lipsa aderentei fimbriale impiedica atasarea bacteriilor pe celulele epiteliale ale tractului urinar. Aceasta proprietate de anti-adeziune a merisorului impiedica o concentrare a bacteriilor care ar putea conduce la infectii cronice urinare in vezica urinara (ex. Escherichia Colli).Extractul de patrunjel (petroselinum savitum) are proprietati diuretice (creste volumul urinei) si faciliteaza indepartarea bacteriilor patogene din tractul urinar. De asemenea reduce activitatea de pompare a sodiului si potasiului (Na+K/ K+ATP) din rinichi, ceea ce reduce atat recaptarea ionului de sodiu (Na+), cat si extractia de ioni de potasiu. Aceste lucruri sunt notabile in fluxul osmotic al apei in tubulii renali si ion cresterea diurezei si a volumului de urina.Glucozamina, precursoare a glicozaminoglicanilor- componenti ai matricei extracelulare care acopera membrana mucoasa a tractului urinar inferior. Glucozamina descreste permeabilitatea peretelui vezicii urinare in fata bacteriilor si toxinelor. Conditii de depozitare: A se depozita in loc ferit de umezeala si expunere directa la soare, la temperaturi de pana la 25°C. Informatii suplimentare:ATENTIE! Doar pentru uz veterinar! A nu se lasa la indemana copiilor! Respectati instructiunile de pe ambalaj. Contactati medicul veterinar inainte de folosirea sau prelungirea utilizarii acestui produs, deoarece pot aparea schimbari de dozaj sau mod de folosire in functie de simptomele individuale ale animalului.",
  "url": "https://www.petmart.ro/urinovet-cat-dilution-twist-off-vetexpert-45-capsule.html"
}