{
  "name": "Uro Chem, Supliment Nutritiv Pisici, 30 ml",
  "subCategory": "Afectiuni Renale/ Urinare Pisici",
  "shortDescription": "Rol nutritional: sustine functia renala si ajuta in insuficienta renala.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/u/r/uro_chem_-_supliment_nutritiv_pentru_pisici_30ml.jpg",
  "description": "Uro Chem Cat - supliment nutritiv pentru pisici – 30ml. Rol nutritional: sustine functia renala si ajuta in insuficienta renala Compozitie: sorbitol 56 mg, extract uscat de lespedeza 45 mg, cynara 20 mg, 80 mg, fosfat, ortosifon 25 mg Caracteristici nutritionale esentiale: sursa de proteina - cynara, calciu 0%, fosfor 0%, potasiu 0%, sodiu 0%, proteina cruda 1.0%, fibre 2.2%, grasimi 23%, cenusa uscata 1 % Mod de administrare: pe cale orala Doza: 2 ml/6 kg /2 x zi Produs pentru uz strict veterinar! Se recomanda consultarea medicului veterinar inainte de utilizare. Animăluțele noastre merită toată dragostea pe care le-o putem oferi. Animale sănătoase îngrijite cu Uro Chem, Supliment Nutritiv Pisici, 30 ml Necuvântătoarele din viața noastră merită cele mai bune produse de la Chemical Iberica. PetMart este un pet shop care îți oferă produse premium din categoria afectiuni renale/ urinare pisici marca Chemical Iberica pentru a-ți răsfăța prietenul nevorbitor. Calitatea este cel mai important element pe care punem preț. Astfel, produsul Uro Chem, Supliment Nutritiv Pisici, 30 ml este fabricat și depozitat la standarde ridicate. Este perfect pentru pisici! Iubitorii de animale pot comanda produsul Uro Chem, Supliment Nutritiv Pisici, 30 ml la orice oră din zi sau din noapte. La petshop-ul din colț nu găsești Uro Chem, Supliment Nutritiv Pisici, 30 ml? PetMart îți livrează extrem de rapid produsele din categoria afectiuni renale/ urinare pisici de care ai nevoie oriunde în România. Este cunoscut faptul că animalele sunt foarte sensibile. La PetMart este foarte important ca produsele să aducă un plus de sănătate pentru pisici. Pe site-ul magazinului online PetMart, prezent încă din 2009 pe piață, regăsiți Uro Chem, Supliment Nutritiv Pisici, 30 ml la prețul 77,70 RON. Fie că ești din București sau din altă zona a țării, nu ezita să comanzi produsele Chemical Iberica pentru pisici de la Pet Mart!",
  "url": "https://www.petmart.ro/uro-chem-supliment-nutritiv-pisici-30-ml.html"
}