{
  "name": "Uro-Pet 120 g",
  "subCategory": "Afectiuni Renale/ Urinare Caini",
  "shortDescription": "URO-PET ® este un supliment alimentar pentru câine şi pisică, ce se administrează în scopul diminuării proceselor de formare a calculilor renali şi pentru susţinerea funcţiei renale.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/u/r/uro-pet-vetoquinol.jpg",
  "description": "Titlu produs: Uro-Pet 120 g\nURO-PET ® este un supliment alimentar pentru câine şi pisică, ce se administrează în scopul diminuării proceselor de formare a calculilor renali şi pentru susţinerea funcţiei renale. COMPOZITIE:Uleiuri şi grăsimi vegetale, cereale, zahăr, DL-metionină. Continut: apă 36,2%grăsime brută 33,2%glucoză 11%proteină brută 9%DL-metionină 8%cenuşă brută 2,3%sulf 1,5%potasiu 0,2%magneziu 0,1%clor 0,04%calciu 0%sodiu 0%fosfor 0%celuloză brută0% RECOMANDARI:URO-PET este folosit pentru acidifierea urinei la câine şi pisică în corelaţie cu gradul odorizant al urinei.Pentru susţinerea funcţiei renale sau a insuficienţei renale cronice. Doze zilnice URO-PET:- pisică ½ - 1 linguriţă (2,5 – 5 ml, 3 – 6 g) de 2 ori pe zi;- câine ½ - 3 linguriţe (în funcţie de greutatea corporală) de 2 ori pe zi.Se interzice administrarea dozelor de pastă pe stomacul gol. De asemenea, produsul nu se va administra animalelor cu afecţiuni hepatice şi renale grave.URO-PET poate fi administrat şi în apa de băut. PROPRIETATI:Datorită conţinutului său în DL-metionină, URO-PET realizează acidifierea urinei. Doza este în funcţie de greutatea corporală. Eficacitatea tratamentului poate fi controlată prin măsurarea pH-ului. Compoziţia produsului URO-PET este în egală măsură adecvată atât pentru animalele care sunt alimentate dietetic, cît şi pentru cele bolnave de rinichi, cărora produsul le asigură o sursă proteică de înaltă valoare. Datorită gustului său plăcut, pasta poate fi administrată timp îndelungat fără probleme. PREZENTARE:Tuburi de 120 g pastă. Producator: VETOQUINOL AG, Belp, Bern, Elvetia",
  "url": "https://www.petmart.ro/uro-pet-120-g.html"
}