{
  "name": "URO FORCE, 60 capsule",
  "subCategory": "Afectiuni Renale/ Urinare Caini",
  "shortDescription": "Uro Force este un produs suport destinat pentru animale cu afectiuni renale cronice si cu tulburari de tract urinar inferior.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/v/e/vetpharmadistribution.ro-uroforce60.jpg",
  "description": "Titlu produs: URO FORCE, 60 capsule\nINDICATII: • sustine functia normala a sistemului urinar, in insuficienta renala cronica si boli de tract urinar inferior,• ca adjuvant in infectii recurente ale vezicii urinare. Uro Force este un produs suport destinat pentru animale cu afectiuni renale cronice si cu tulburari de tract urinar inferior. Ingredientele atent selectionate regleaza si sustin functia normala a intregului sistem urinar. Extract din radacina de revent (Rheum L. Root) - previne degradarea sclerotica a structurii glomerului renal, sustinand in acest fel, reducerea evolutiei bolii. In plus, favorizeaza stabilizarea concentratiei serice de creatinina, ajutand la reducerea proteinuriei, si faciliteaza mentinerea unei greutati corporale constante. Extract de merisor - prin actiunea sa directa limiteaza multiplicarea bacteriilor din vezica urinara, si ajuta la prevenirea infectiei cronice a tractului urinar. Condroitina (sub forma de sulfat)- fortifica mucoasa si reduce permeabilitatea peretelui vezicii urinare, contribuind astfel la diminuarea patrunderii si inmultirii bacteriilor potential patogene si a toxinelor. Vitamina D3 - animalele cu afectiuni renale cronice, prezinta adesea o carenta a formei active de vitamina D. Deficienta vitaminei D este unul dintre principalii factori responsabili in dezvoltarea hiperparatiroidismului secundar. Calciu (sub forma de chelat de aminoacid)- in insuficienta renala cronica incipienta, rinichii au o capacitate redusa de a elimina fosforul din organism. Acest fapt, conduce la o crestere a concentratiei acestui compus in sange, si la dereglari in absorbtia de fosfat de calciu in organism. Prin reducerea aportului de fosfor si suplimentarea deficitului de calciu, se faciliteaza reglarea disproportiei dintre acesti doi ioni. Potasiul - joaca un rol cheie in mentinerea echilibrului apei si electrolitilor in organism. Vitamina B6 – ajuta la cresterea imunitatii organismului, si atenueaza efectele secundare ale medicamentelor utilizate in tratamentul afectiunilor tractului urinar. Aceasta sustine, de asemenea, reducerea acidului oxalic eliminat in urina si, prin urmare, previne formarea de pietre oxalat-calcice in tractul vezicii urinare. Vitamina C – creste moderat aciditatea urinei, ceea ce reduce riscul infectarii vezicii urinare.",
  "url": "https://www.petmart.ro/uro-force-60-capsule.html"
}