{
  "name": "Uroprotect, supliment alimentar, 30 capsule",
  "subCategory": "Vitamine Caini Seniori",
  "shortDescription": ".Uroprotect este special conceput pentru a sprijini mentinerea sanatatii intregului sistem urinar, in special pentru animalele cu insuficineta renala cronica si infectii ale tractului urinar inferior.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/u/r/uroprotect_supliment_flacon_30_capsule.jpg",
  "description": "Categorie: Suplimente. Producator: adVet. Uroprotect este special conceput pentru a sprijini mentinerea sanatatii intregului sistem urinar, in special pentru animalele cu insuficineta renala cronica si infectii ale tractului urinar inferior. Indicatii terapeutice insuficienta renala cronica si boli ale tractului urinar inferior; infectii recurente ale vezicii urinare. Compozitie Ingrediente: sulfat de condroitina, citrat de potasiu, extract de Rheum palmatum L., extract de radacina de patrunjel, stearat de magneziu, extract de merisor (Vaccinium macrocarpon), extract de valerina (Valeriana officinalis), calciu (calciu bisglicinat), magneziu (magneziu bisglicinat), melatonina, vitamina D3 (colecalciferol), vitamina C (acid ascorbic), vitamina B6 (clorhidrat de piridoxina), vitamina B12 (cianocobalamina). Beneficii asupra sanatatii sustine sanatatea tractului urinar inferior; fortifica mucoasa vezicii urinare; reduce permeabilitatea peretelui vezicii urinare; reduce capacitatea de aderare a bacteriilor si toxinelor; imbunatateste functia renala; sprijina confortul la nivelul aparatului urinar. Specii tinta: rozatoare, animale mici, mijlocii și mari de peste 25 kg Contraindicatii: nu exista. Reactii adverse: nu au fost raportate. Prezentare ambalaj: Uroprotect - flacon 30 capsule. Conditii de pastrare A se depozita la loc racoros si ferit de umezeala in ambalajul original, la temperaturi intre 1-25°C. Animăluțele noastre merită toată dragostea pe care le-o putem oferi. Animale sănătoase îngrijite cu Uroprotect, supliment alimentar, 30 capsule Necuvântătoarele din viața noastră merită cele mai bune produse de la adVET. PetMart este un pet shop care îți oferă produse premium din categoria vitamine caini seniori marca adVET pentru a-ți răsfăța prietenul nevorbitor. Calitatea este cel mai important element pe care punem preț. Astfel, produsul Uroprotect, supliment alimentar, 30 capsule este fabricat și depozitat la standarde ridicate. Este perfect pentru pisici! Iubitorii de animale pot comanda produsul Uroprotect, supliment alimentar, 30 capsule la orice oră din zi sau din noapte. La petshop-ul din colț nu găsești Uroprotect, supliment alimentar, 30 capsule? PetMart îți livrează extrem de rapid produsele din categoria vitamine caini seniori de care ai nevoie oriunde în România. Este cunoscut faptul că animalele sunt foarte sensibile. La PetMart este foarte important ca produsele să aducă un plus de sănătate pentru pisici. Pe site-ul magazinului online PetMart, prezent încă din 2009 pe piață, regăsiți Uroprotect, supliment alimentar, 30 capsule la prețul 120,44 RON. Fie că ești din București sau din altă zona a țării, nu ezita să comanzi produsele adVET pentru pisici de la Pet Mart!",
  "url": "https://www.petmart.ro/uroprotect-supliment-alimentar-30-capsule.html"
}