{
  "name": "Uroprotect, supliment alimentar, 30 capsule",
  "subCategory": "Vitamine Caini Seniori",
  "shortDescription": ".Uroprotect este special conceput pentru a sprijini mentinerea sanatatii intregului sistem urinar, in special pentru animalele cu insuficineta renala cronica si infectii ale tractului urinar inferior.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/u/r/uroprotect_supliment_flacon_30_capsule.jpg",
  "description": "Titlu produs: Uroprotect, supliment alimentar, 30 capsule\nCategorie: Suplimente. Producator: adVet. Uroprotect este special conceput pentru a sprijini mentinerea sanatatii intregului sistem urinar, in special pentru animalele cu insuficineta renala cronica si infectii ale tractului urinar inferior. Indicatii terapeutice insuficienta renala cronica si boli ale tractului urinar inferior; infectii recurente ale vezicii urinare. Compozitie Ingrediente: sulfat de condroitina, citrat de potasiu, extract de Rheum palmatum L., extract de radacina de patrunjel, stearat de magneziu, extract de merisor (Vaccinium macrocarpon), extract de valerina (Valeriana officinalis), calciu (calciu bisglicinat), magneziu (magneziu bisglicinat), melatonina, vitamina D3 (colecalciferol), vitamina C (acid ascorbic), vitamina B6 (clorhidrat de piridoxina), vitamina B12 (cianocobalamina). Beneficii asupra sanatatii sustine sanatatea tractului urinar inferior; fortifica mucoasa vezicii urinare; reduce permeabilitatea peretelui vezicii urinare; reduce capacitatea de aderare a bacteriilor si toxinelor; imbunatateste functia renala; sprijina confortul la nivelul aparatului urinar. Specii tinta: rozatoare, animale mici, mijlocii și mari de peste 25 kg Contraindicatii: nu exista. Reactii adverse: nu au fost raportate. Prezentare ambalaj: Uroprotect - flacon 30 capsule. Conditii de pastrare A se depozita la loc racoros si ferit de umezeala in ambalajul original, la temperaturi intre 1-25°C.",
  "url": "https://www.petmart.ro/uroprotect-supliment-alimentar-30-capsule.html"
}