{
  "name": "VetFood CitroActiv B6, 120 capsule",
  "subCategory": "Afectiuni Renale/ Urinare Caini",
  "shortDescription": "CitroActiv B6 este un produs pe baza de citrati de potasiu si magneziu, cu rol in inhibarea procesului de cristalizare si a formarii de saruri minerale.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/v/e/vetfood_citroactiv_b6_120_capsule-3.jpg",
  "description": "Titlu produs: VetFood CitroActiv B6, 120 capsule\nINDICATII: suport in litiaza renala cu oxalat de calciu in stari patologice care necesita alcalinizarea urinei. CitroActiv B6 este un produs pe baza de citrati de potasiu si magneziu, cu rol in inhibarea procesului de cristalizare si a formarii de saruri minerale. Acesti citrati contribuie si la cresterea pH-ului urinei, reducand riscul formarii depozitelor de oxalati si urati. Citratul de potasiu este recomandat pentru utilizare atunci cand, desi animalul se afla pe o dieta specializata, pH-ul urinei este totusi acid sau exista cristale de oxalati de calciu in urina. Bicarbonatii rezultati in urma metabolizarii citratilor, sunt agenti alcalini care reduc eficient excretarea acestora prin urina. Prin administrarea sub forma orala, acesti citrati sunt absorbiti in principal la nivelul peretelui intestinal. Un alt ingredient activ este vitamina B6 (piridoxina), a carei carenta in organism creste endogen productia de acid oxalic. Vitamina B6 din formula produsului, are rolul de a echilibra posibila deficienta a acestui compus, si sa previna incidenta litiazei renale cu oxalat de calciu. UTILIZARE: Cantitatea recomandata zilnica de produs care trebuie administrata in functie de greutatea corporala a animalului: Rozatoare - ½ capsula de doua ori pe zi (dimineata si seara) Animale mici pana la 10 kg greutate corporala - 1 capsula de doua ori pe zi (dimineata si seara) Caini de talie medie 10-25 kg greutate corporala - 2 capsule de doua ori pe zi (dimineata si seara) Caini de talie mare > 25 kg greutate corporala - 3 capsule de doua ori pe zi (dimineata si seara) Produsul se prezinta sub forma de capsule care pot fi deschise.Se recomanda amestecarea produsului cu mancare pentru animale, hrana umeda sau apa. Doza zilnica recomandata poate fi impartita in cateva portii mai mici pe parcursul zilei. Se recomanda sa verificati in mod regulat urina la animale.",
  "url": "https://www.petmart.ro/vetfood-citroactiv-b6-120-capsule.html"
}