{
  "name": "Hill's Science Plan Feline Adult Ocean Fish, 85 g",
  "subCategory": "Hrana umeda Pisici",
  "shortDescription": "Pisicile sunt fericite cu Tender Chunks in Gravy cu pește oceanic. Fiecare pliculeț este o hrană completă, conține amestecul ideal de vitamine și minerale pentru menținerea sănătății pisicilor.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/h/i/hill_s_sp_adult_hrana_pentru_pisici_cu_peste_oceanic_85_g_plic_.jpg",
  "description": "Titlu produs: Hill's Science Plan Feline Adult Ocean Fish, 85 g\nPisicile sunt fericite cu Tender Chunks in Gravy cu pește oceanic. Fiecare pliculeț este o hrană completă, conține amestecul ideal de vitamine și minerale pentru menținerea sănătății pisicilor. Se recomandă pentru Pisici adulte, de la vârsta de 1 an până la vârsta de 7 ani (şi Tender Chunks in Gravy este potrivită și pentru pisici senioare) Nu se recomandă pentru Pisoi Pisici gestante sau lactante. În timpul gestaţiei și lactației pisicile trebuie să consume Science Plan™ Kitten Healthy Development™. Informaţii suplimentare Science PlanTM Adult este disponibilă în diverse sortimente, atât hrană uscată cât şi hrană umedă Beneficii Conține antioxidanți pentru un sistem imunitar sănătos. Menține sănătatea organelor vitale cu ajutorul conținutului echilibrat de sodiu și fosfor. Conceput cu ingrediente de calitate superioară pentru o digestie sănătoasă și un gust excelent, 100% garantat. CARACTERISTICI BENEFICII Densitatea energiei Nivel ridicat Îndeplinește cerințele pentru energie fără a fi nevoie de mese bogate. Proteine Sodiu Controlat Oferă un echilibru ideal pentru o bună condiție a sănătății. Evită aportul excesiv care poate afecta sănătatea. Magneziu Fosfor Controlat Susține sănătatea tractului urinar. Palatabilitate Nivel ridicat Facilitează acceptarea. Formule diverse 4 plicuri 6 conserve 4 formule hrană uscată Încurajează acceptarea prin multiple opțiuni. Formulă antioxidantă superioară Adăugată Neutralizează radicalii liberi şi ajută la menţinerea sistemului imunitar sănătos.",
  "url": "https://www.petmart.ro/hill-s-science-plan-feline-adult-ocean-fish-85-g.html"
}