{
  "name": "Advantage 80 Cat/ Rabbit X 4 Pipete",
  "subCategory": "Antiparazitare Externe Pisici",
  "shortDescription": "Advantage 80 Pisica / Iepure, 4 pipete - Solutie antiparazitara pentru aplicare cutanata la pisici si iepuri",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/a/d/advantage-pisici-mari.jpg",
  "description": "Compozitie chimica: 80 mg Imidacloprid tubul de 0.8 ml. hidroxitolven butilat : 0.1 %. Forma farmaceutica: Solutie antiparazitara pentru aplicare cutanata la pisici. Indicatii: pentru tratamentul si prevenirea infestatiilor cu purici (Ctenocephalides sp). reduce incidenta alergiilor produse de purici. stadiile larvare sunt omorate pe animal si din mediul ambiant din jurul animalelor tratate. Dozare: se foloseste in functie de greutatea pisicii: peste 4 kg tubul de 0.8 ml. Mod de administrare: Scoateti pipeta din ambalaj si spargeti capatul la nivelul partii predecupate. Indepartati parul pentru a aplica direct pe piele. Plasati capatul pe piele intre cei 2 umeri ai animalului si apasati pipeta de mai multe ori pentru a goli tot continutul intr-unul saudoua puncte Se poate adminstra la pisicile gestante sau in lactatie. Produsul isi pastreaza eficienta dupa imbaiere sau expunere in ploaie. Contraindicatii: Nu se foloseste la caini. Nu se foloseste la pisoii sub varsta de 8 saptamani. Reactii adverse: Se poate observa salivatie sau senzatie de gust amar daca pisica s-a lins in zona de aplicare sau accidental a intrat in contact cu produsul imediat dupa tratament. Aceste semne dispar dupa un timp scurt fara a fi nevoie de un tratament. Important: Advantage 80 intra in categoria farmacie. Consultati medicul veterinar pentru stabilirea diagnosticului, prescrierea medicatiei in functie de nevoile specifice ale cainelui sau pisicii dumneavoastra. Specialistul PetMart va poate raspunde la orice intrebare legata de diete,medicamente, modalitatea si necesitatea administrarii. Animăluțele noastre merită toată dragostea pe care le-o putem oferi. Animale sănătoase îngrijite cu Advantage 80 Cat/ Rabbit X 4 Pipete Necuvântătoarele din viața noastră merită cele mai bune produse de la Bayer. PetMart este un pet shop care îți oferă produse premium din categoria antiparazitare externe pisici marca Bayer pentru a-ți răsfăța prietenul nevorbitor. Calitatea este cel mai important element pe care punem preț. Astfel, produsul Advantage 80 Cat/ Rabbit X 4 Pipete este fabricat și depozitat la standarde ridicate. Este perfect pentru pisici! Iubitorii de animale pot comanda produsul Advantage 80 Cat/ Rabbit X 4 Pipete la orice oră din zi sau din noapte. La petshop-ul din colț nu găsești Advantage 80 Cat/ Rabbit X 4 Pipete? PetMart îți livrează extrem de rapid produsele din categoria antiparazitare externe pisici de care ai nevoie oriunde în România. Este cunoscut faptul că animalele sunt foarte sensibile. La PetMart este foarte important ca produsele să aducă un plus de sănătate pentru pisici. Pe site-ul magazinului online PetMart, prezent încă din 2009 pe piață, regăsiți Advantage 80 Cat/ Rabbit X 4 Pipete la prețul 192,37 RON. Fie că ești din București sau din altă zona a țării, nu ezita să comanzi produsele Bayer pentru pisici de la Pet Mart!",
  "url": "https://www.petmart.ro/advantage-80-cat-rabbit-x-4-pipete.html"
}