{
  "name": "Advantage 40 Cat/ Rabbit X 4 Pipete",
  "subCategory": "Antiparazitare Externe Pisici",
  "shortDescription": "Advantage 40 Pisica / Iepure, 4 pipete - Solutie antiparazitara pentru aplicare cutanata la pisici si iepuri",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/1/1/11912_1.jpg",
  "description": "Titlu produs: Advantage 40 Cat/ Rabbit X 4 Pipete\nCompozitie chimica: 40 mg Imidacloprid tubul de 0.4 ml 80 mg Imidacloprid tubul de 0.8 ml. hidroxitolven butilat : 0.1 %. Forma farmaceutica: Solutie antiparazitara pentru aplicare cutanata la pisici. Indicatii: pentru tratamentul si prevenirea infestatiilor cu purici (Ctenocephalides sp). reduce incidenta alergiilor produse de purici. stadiile larvare sunt omorate pe animal si din mediul ambiant din jurul animalelor tratate. Dozare: se foloseste in functie de greutatea pisicii: sub 4 kg tubul de 0.4 ml peste 4 kg tubul de 0.8 ml. Mod de administrare: Scoateti pipeta din ambalaj si spargeti capatul la nivelul partii predecupate. Indepartati parul pentru a aplica direct pe piele. Plasati capatul pe piele intre cei 2 umeri ai animalului si apasati pipeta de mai multe ori pentru a goli tot continutul intr-unul sau doua puncte Se poate adminstra la pisicile gestante sau in lactatie. Produsul isi pastreaza eficienta dupa imbaiere sau expunere in ploaie. Contraindicatii: Nu se foloseste la caini. Nu se foloseste la pisoii sub varsta de 8 saptamani. Reactii adverse: Se poate observa salivatie sau senzatie de gust amar daca pisica s-a lins in zona de aplicare sau accidental a intrat in contact cu produsul imediat dupa tratament. Aceste semne dispar dupa un timp scurt fara a fi nevoie de un tratament. Important: Advatage 40 intra in categoria farmacie. Consultati medicul veterinar pentru stabilirea diagnosticului, prescrierea medicatiei in functie de nevoile specifice ale cainelui sau pisicii dumneavoastra. Specialistul PetMart va poate raspunde la orice intrebare legata de diete,medicamente, modalitatea si necesitatea administrarii.",
  "url": "https://www.petmart.ro/advantage-40-cat-rabbit-x-4-pipete.html"
}