{
  "name": "Advocate Cat 4-8 kg x 3 pipete",
  "subCategory": "Antiparazitare Externe Pisici",
  "shortDescription": "Advocate Cat (4 - 8 kg), 3 pipete este un antiparazitar pentru pisici de peste 4 kg",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/a/d/advocate-pisici-4-8-kg-3-pipete.jpg",
  "description": "Titlu produs: Advocate Cat 4-8 kg x 3 pipete\nCompozitie chimica: Imidacloprid: 100mg/l Moxidectin: 10mg/l Forma farmaceutica: Solutie antiparazitara pentru aplicare cutanata la pisici. Indicatii: pentru tratamentul si prevenirea infestatiilor cu purici (Ctenocephalides spp.). reduce incidenta alergiilor produse de purici. stadiile larvare sunt omorate pe animal si din mediul ambiant din jurul animalelor tratate. pentru prevenirea infestatiilor cu viermi cardiaci (Dirofilaria immitis) pentru tratamentul si controlul: viermilor rotunzi Toxocara cati, T. leonina (incluzand stadiul larvar L1 si formele adulte imature). viermi cu carlig Ancylostoma tubaeforme, A. braziliense, Uncinaria stenocephala. raie auriculara Otodectes cynoti. Dozare si mod de administrare: se foloseste pentru pisicile cu greutate peste 4 kg - (tub de culoare violet). Mod de administrare: Scoateti pipeta din ambalaj si spargeti capatul la nivelul partii predecupate. Indepartati parul pentru a aplica direct pe piele. Plasati capatul pe piele intre cei 2 umeri ai animalului si apasati pipeta de mai multe ori pentru a goli tot continutul intr-unul sau doua puncte Contraindicatii: Nu se foloseste la caini. Nu se foloseste la pisoii sub varsta de 9 saptamani, pentru acestia se poate folosi ADVANTAGE. Reactii adverse: Se poate observa salivatie sau senzatie de gust amar daca pisica s-a lins in zona de aplicare sau accidental a intrat in contact cu produsul imediat dupa tratament. Aceste semne dispar dupa un timp scurt fara a fi nevoie de un tratament. Important: Advocate 80 intra in categoria farmacie. Consultati medicul veterinar pentru stabilirea diagnosticului, prescrierea medicatiei sau a dietei in functie de nevoile specifice ale cainelui (pisicii) dumneavoastra. Specialistul PetMart va poate raspunde la orice intrebare legata de diete, medicamente, modalitatea si necesitatea administrarii lor. Fotografia produsului Advocate 80 are caracter orientativ. Informatiile produsului Advocate 80 , modul de administrare si specificatiile tehnice sunt informative, in conformitate cu datele transmise de catre furnizorii, producatorii sau reprezentantii oficiali. Ele pot fi modificate fara instiintare prealabila de catre PetMart Pet Shop Online si nu constituie obligativitate contractuala, aceleasi conditii se aplica si pretului produsului Advocate 80 . Toate promotiile aplicate produsului Advocate 80 sunt valabile in limita stocului.",
  "url": "https://www.petmart.ro/advocate-cat-4-8-kg-x-3-pipete.html"
}