{
  "name": "Amflee Cat 50 mg Spot-on, 3 pipete",
  "subCategory": "Antiparazitare Externe Pisici",
  "shortDescription": "AMFLEE SPOT-ON CAT 50mg este o pipeta antiparazitara pentru pisici, care previne si trateaza infestatia cu purici si capuse. Contine 3 pipete.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/k/r/krka-amflee-50-mg-kot.jpg",
  "description": "Titlu produs: Amflee Cat 50 mg Spot-on, 3 pipete\nAMFLEE SPOT-ON CAT 50mg este o pipeta antiparazitara pentru pisici, care previne si trateaza infestatia cu purici si capuse. 1 pipeta (0,50 ml) contine: Substanta activa: Fipronil 50 mg. Alte substante: Butilhidroxianisol (E320) 0,10 mg Butilhidroxitoluen (E321) 0,05 mg. INDICATII DE UTILIZARE: Tratamentul si preventia infestatiilor cu purici (Ctenocephalides felis) si capuse (Rhipicephalus spp., Dermacentor spp., Ixodes spp.) la pisici. Tratamentul si controlul dermatitelor alergice la intepaturile puricilor (FAD) la pisici. Preventia si tratamentul infestatiilor cu paduchi hematofagi Felicola subrostratus la pisici. CONTRAINDICATII: Deoarece nu au fost efectuate studii care sa confirme securitatea produsului pentru acel segment de varsta/greutate la pisoi, produsul nu se administreaza la pisoii cu varsta mai mica de 8 saptamani sau cu greutate mai mica de 1 kg. Nu administrati produsul la animalele bolnave (boli sistemice, febra) sau la cele aflate in convalescenta. Nu administrati produsul la iepuri datorita riscului de aparitie al unor reactii adverse grave sau chiar al mortii. ATENTIE! Evitati contactul produsului cu ochii animalelor. PRECAUTII: Capusele de pe animale trebuie indepartate inainte de utilizarea produsului pentru a micsora riscul bolilor transmisibile. Este important sa va asigurati ca aplicarea produsului se face intr-un loc ferit, unde animalul nu se poate linge si trebuie evitat ca animalele sa se linga unele pe altele dupa aplicarea tratamentului. Nu exista date despre eficacitatea produsului dupa baie/samponare la pisici. Cu toate acestea, bazandu-ne pe informatii cu privire la eficacitatea produsului la cainii spalati cu sampon la doua zile dupa aplicarea produsului, imbaierea pisicilor nu se recomanda timp de doua zile dupa la aplicarea produsului. Pot aparea capuse sporadic. Astfel, este imposibila excluderea completa a infectarii cu boli in conditii neprielnice. De regula, capusele vor muri in decurs de 24 - 48 de ore dupa infestare fara a se hrani cu sangele animalului. Puricii animalelor de companie invadeaza frecvent culcusul acestora, acolo unde animalele dorm si se odihnesc, locuri ce trebuie tratate in mod regulat cu insecticide adecvate si curatate cu ajutorul unui aspirator in cazul infestatiilor masive sau in momentul aplicarii masurilor de preventie. Produsul poate cauza iritarea membranelor mucoase si a ochilor. Astfel, evitati contactul produsului cu gura si ochii. Animalele sau persoanele cu hipersensibilitate cunoscuta la insecticide sau alcool trebuie sa evite intrarea in contact cu produsul Amflee solutia spot-on. Evitati contactul direct al mainii cu produsul. In caz de contact accidental, spalati mainile cu apa si sapun. In caz de contact cu ochii, spalati din abundenta cu apa curata. Spalati mainile dupa utilizare. Nu puneti mana pe animalele tratate si nu lasati copiii sa se joace cu acestea pana ce locul de aplicare al produsului nu s-a uscat. De aceea, nu se recomanda aplicarea tratamentului in timpul zilei ci seara inainte de culcare, iar animalelor nu li se va permite sa doarma cu proprietarii si mai ales cu copiii. Nu fumati, nu beti si nu mancati in timp ce aplicati produsul. REACTII ADVERSE: In cazul in care animalele se ling, poate aparea hipersalivatie de scurta durata datorata in principal excipientilor. Printre reactiile adverse extrem de rare suspectate, se pot observa reactii pasagere ale pielii la locul aplicarii medicamentului (decolorare si caderea parului, prurit si eritem) si prurit general cu alopecie. In mod exceptional, dupa utilizare, s-au observat simptome neurologice reversibile (hiperestezie, depresie, nervozitate), hipersalivatie sau vomismente. Evitati supradozarea. Utilizare in perioada de gestatie si lactatie - Siguranta produsului a fost demonstrata pe femelele destinate reproductiei, cele gestante precum si cele ce alapteaza, primind doze de trei ori mai mari decat doza terapeutica. Produsul Amflee solutie spot-on poate fi aplicat femelelor destinate reproductiei si femelelor gestante, precum si femelelor ce alapteaza.",
  "url": "https://www.petmart.ro/amflee-cat-50-mg-spot-on-3-pipete.html"
}