{
  "name": "ANTIPOUX VAN FORTE X 75 GR",
  "subCategory": "Antiparazitare Externe Caini",
  "shortDescription": "ANTIPOUX VAN FORTE X 75 GR",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/a/n/antiopuxvanforte.jpg",
  "description": "Titlu produs: ANTIPOUX VAN FORTE X 75 GR\nINDICAŢIIProdusul ANTIPOUX-VAN FORTE are acţiune antiparazitară împotriva speciilor de purici (Ctenocephalides spp.) şi cǎpuşe (Ixodes spp., Rhipicephalus spp., Dermacentor spp.) care parazitează câinii şi pisicile.Câinii şi pisicile se pudrează uşor în special în regiunea gâtului.Pentru a se obţine efectul antiparazitar urmărit pudra trebuie să ajungă în contact cu epiderma animalului. De asemenea, se pudrează cuştile şi locurile de odihnă.O aplicare corectă asigură protecţie animalului timp de 60 zile la câini și 30 zile la pisici. CONTRAINDICAŢIIProdusul nu se administrează la câinii şi pisicile mai mici de 8 săptămâni. De asemnea a nu se administra la animalele aflate în convalescenţă, la cele cu afecţiuni sistemice, febră sau intoleranţă la fipronil. Administrarea în afara recomandărilor, poate produce apoplexie sau deces la iepurii tineri sau mici. REACŢII ADVERSEReacţii adverse pot apare, rar, şi pot fi de tipul reacţiilor cutanate la locul aplicării (depigmentare, pierderea locală a părului, măncărimi, roşeaţă) sau generale. De asemenea mai pot apare salivare excesivă, semne nervoase reversibile (creşterea sensibilităţii la stimulare, depresie, etc), vomă, fenomene respiratorii.Dacă animalul se linge, pentru o perioadă scurtă poate apare o salivaţie excesivă.A nu se supradoza. SPECII ŢINTĂCâini, pisici POSOLOGIE PENTRU FIECARE SPECIE, CĂILE ŞI MODUL DE ADMINISTRARECâinii şi pisicile se pudrează uşor în special în regiunea gâtului, doza fiind de 1 g pulbere / kg greutate corporală.De asemenea, se pudrează cuştile sau locurile de odihnă.O aplicare corectă asigură protecţie animalului timp de 60 zile la câini și 30zile la pisici.Pentru a se obţine efectul antiparazitar urmărit pudra trebuie să ajungă în contact cu epiderma animalului. Pentru aceasta se face o cărare în blana din zona cefei pentru a descoperi pielea şi aici se aplică produsul. RECOMANDĂRI PRIVIND ADMINISTRAREA CORECTĂEste foarte important ca produsul să fie aplicat într-o regiune în care animalul nu se poate linge pentru a nu ingera din medicament. Trebuie evitate îmbăierile pe o perioadă de două zile şi băile mai frecvente de o dată pe săptămână după tratamentul cu Antipoux-Van Forte. În infestaţia cu purici se deparazitează şi locurile frecventate de animal. TIMP DE AŞTEPTARENu este cazul. PREZENTAREFlacoane x 75 g pulbere. PRECAUŢII DE DEPOZITAREA nu se lăsa la îndemâna copiilor.Produsul se păstrează la loc uscat, întunecos, sub25°C.A nu se utiliza după data expirării marcată pe etichetă.Perioada de valabilitate după prima deschidere a flaconului: 30 zile. ATENŢIONĂRI SPECIALEPersoana care aplică Antipoux-Van Forte pe animal trebuie să evite contactul produsului cu gura, ochii şi pielea, deoarece acesta poate produce salivaţie, iritaţie cutanată sau oculară.La animale, dozele toxice, pot produce hiperactivitate, hiperexcitabilitate, convulsii, atac de apoplexie, şi moarte. Funcţiile hepatică şi neurologică trebuie monitorizate în aceste cazuri. PRECAUŢII SPECIALE PENTRU ELIMINAREA PRODUSULUI NEUTILIZAT SAU A DEŞEURILOR, DUPĂ CAZ.Nu se cunosc efecte toxice asupra mediului. După golire ambalajele se vor depozita în recipiente de colectare.Orice produs medicinal veterinar neutilizat sau deseu provenit din utilizarea unor astfel de produse, trebuie eliminate in conformitate cu cerintele locale.",
  "url": "https://www.petmart.ro/antipoux-van-forte-x-75-gr.html"
}