{
  "name": "Bolfo Zgarda Antiparazitara Pisica & Caine, 38 cm",
  "subCategory": "Antiparazitare Externe Caini",
  "shortDescription": "Bolfo Zgarda Antiparazitara Pisica & Caine, 38 cm se utilizeaza atat pentru cainii pana in 10 kg cat si pentru pisici",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/h/u/hu_ro_bg_elanco_bolfo_packshot_38cm.jpg",
  "description": "Titlu produs: Bolfo Zgarda Antiparazitara Pisica & Caine, 38 cm\nBolfo Zgarda Antiparazitara Pisica & Caine, 38 cm se utilizeaza atat pentru cainii pana in 10 kg cat si pentru pisici INDICATIE: Pentru prevenirea si combaterea puricilor si capuselor la caini si pisici Depozitare: A nu se lasa la indemana si vederea copiilor. Acest produs medicinal veterinar nu necesita conditii speciale de depozitare. A nu se folosi dupa data expirarii inscrisa pe cutia de carton dupa {EXP}. Atentionare speciala: Nu lasati cainii sau pisicile cu aceasta zgarda in apropierea copiilor sau a bebelusilor. Precautii speciale pentru utilizare la animale: A nu se folosi la caini bolnavi sau in perioada de convalescenta. A nu se folosi la animalele care alapteaza. A nu se folosi la catei sau pisici de pana in 3 luni. A nu se folosi la caini sau pisici cu leziuni ale pielii. Precautii speciale care trebuie luate de persoana care administreaza produsul medicinal veterinar la animale: Evitati contactul direct cu pielea. Purtati manusi de protectie in timpul atasarii zgarzii. Nu fumati, nu mancati si nu beti in timpul atasarii zgarzii. A nu se folosi la animalele aflate in perioada de lactatie. Nu tratati animalul dumneavoastra cu alte insecticide in acelasi timp cu folosirea zgarzii. Supradozare: Nu exista posibilitatea de supradozare, datorita formei farmaceutice. Daca accidental parti din zgarda sunt inghitite, ar putea sa apara salivari excesive, voma, contractii ale pupilelor, diaree. In aceste cazuri consultati imediat medicul veterinar. Antidot: Atropina sulfat.",
  "url": "https://www.petmart.ro/bolfo-zgarda-antiparazitara-pisica-caine-38-cm.html"
}