{
  "name": "Bravecto Plus Spot On Cat 500 mg, (6.25-12.5 kg), 1 pipeta",
  "subCategory": "Antiparazitare Externe Pisici",
  "shortDescription": "Bravecto Plus Spot On Cat 500 mg (6.25 - 12.5 kg), 1 pipeta este un antiparazitar pentru pisicile cu sau în pericol de infestări parazitare mixte cu căpușe și purici, nematode gastrointestinale sau viermi cardiaci.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/b/r/bravecto-plus-spoton-cat-6-12kg.jpg",
  "description": "Titlu produs: Bravecto Plus Spot On Cat 500 mg, (6.25-12.5 kg), 1 pipeta\nBravecto Plus Spot On Cat 500 mg (6.25 - 12.5 kg), 1 pipeta este un antiparazitar pentru pisicile cu sau în pericol de infestări parazitare mixte cu căpușe și purici, nematode gastrointestinale sau viermi cardiaci. Produsul medicinal veterinar este indicat exclusiv atunci când se utilizează împotriva căpușelor sau puricilor și unul sau mai mulți dintre ceilalți paraziți țintă este indicat în același timp. Pentru tratamentul infestărilor cauzate de căpușe și de purici la pisici asigurând o activitate de ucidere imediată și persistentă a puricilor (Ctenocephalides felis) și a căpușelor (Ixodes ricinus) timp de 12 săptămâni. Puricii și căpușele trebuie să se atașeze la gazdă și să înceapă hrănirea pentru a fi expuse substanței active. Produsul poate fi utilizat ca parte a unei strategii de tratament pentru dermatita alergică la purici (DAP). Pentru tratamentul infecțiilor cu viermi rotunzi intestinali (larve în stadiul IV, adulți imaturi și adulți de Toxocara cati) și viermi cârlig (larve în stadiul IV, adulți imaturi și adulți de Ancylostoma tubaeforme). Pentru prevenirea timp de 8 săptămâni a bolii produsă de viermii cardiaci Dirofilaria immitis. Substante active Fiecare ml de soluție conține 280 mg fluralaner și 14 mg moxidectin. Fiecare pipeta conține:Cantitate - 1.79 mlFluralaner - 500 mgMoxidectin - 25 mgExcipient(excipienți):Butilhidroxitoluen 1.07 mg/mlSoluție clara incoloră până la galben. CONTRAINDICAȚII Nu se utilizează în cazurile de hipersensibilitate la substanța activă sau la oricare dintre excipienți. REACȚII ADVERSE Reacții cutanate ușoare și tranzitorii la locul de aplicare (alopecie, exfolieri ale pielii și prurit) au fost frecvent observate în studiile clinice. Următoarele alte reacții adverse au mai fost observate mai puțin frecvent în studiile clinice la scurt timp după administrare: dispnee după lingerea locului de aplicare, hipersalivație, vărsături, hematemeză, diaree, letargie, pirexie, tahipnee, midriază. Frecvența reacțiilor adverse este definită utilizând următoarea convenție: Foarte frecvente (mai mult de 1 din 10 animale tratate care prezintă reacții adverse în timpul unui tratament) Frecvente (mai mult de 1 dar mai puțin de 10 animale din 100 animale tratate) Mai puțin frecvente (mai mult de 1 dar mai puțin de 10 animale din 1000 animale tratate) Rare (mai mult de 1 dar mai puțin de 10 animale din 10.000 animale tratate) Foarte rare (mai puțin de 1 animal din 10.000 animale tratate, inclusiv raportările izolate ). Dacă observați orice reacție adversă, chiar și cele care nu sunt deja incluse în acest prospect sau credeți că medicamentul nu a avut efect vă rugăm să informați medicul veterinar. SPECII ȚINTĂ Pisici. MOD DE ADMINISTRARE Pentru utilizare spot-on. În cadrul fiecărui interval de greutate, trebuie utilizat conținutul unei pipete întregi. Pentru pisicile mai mari de 12,5 kg, utilizați o combinație de două pipete care se potrivește cel mai bine cu greutatea corporală. RECOMANDĂRI PRIVIND ADMINISTRAREA CORECTĂMetoda de administrare:Pasul 1: Imediat înainte de utilizare, deschideți plicul și scoateți pipeta. Puneti mânușile. Pipetele trebuie să fie ținute de bază sau de partea rigidă superioară sub capac în poziție verticală (vârful în sus) pentru a fi deschise. Capacul înșurubat trebuie rotit în sensul acelor de ceasornic sau în sens contrar acelor de ceasornic, cu o întoarcere completă. Capacul va rămâne pe pipetă; nu este posibil să-l îndepărtați. Pipetele sunt deschise și gata de aplicare când se simte ruperea sigiliului. Pasul 2: Pisica trebuie să fie în picioare sau întinsă cu spatele orizontal pentru a fi ușor de aplicat. Așezați vârful pipetei la baza craniului pisicii. Pasul 3: Presați ușor pipeta și aplicați întregul conținut direct pe pielea pisicii. Produsul trebuie aplicat pe pisici de până la 6,25 kg greutate corporală într-un singur loc la baza craniului și în două locuri la baza craniului la pisici mai mari de 6,25 kg greutate corporală. Schema de tratament: Pentru tratamentul concomitent al infecțiilor cu nematozii gastro-intestinali T. cati și A. tubaeforme, trebuie aplicată o singură doză de produs. Necesitatea și frecvența reluării tratamentului ar trebui să fie în conformitate cu avizul medicului veterinar care prescrie medicamentul și să țină seama de situația epidemiologică locală. Dacă este necesar, pisicile pot fi re-tratate la intervale de 12 săptămâni. Pisicile din zone endemice pentru viermi cardiaci sau pisicile care au călătorit în zone endemice pot fi infectate cu viermi cardiaci adulți. TIMP DE AȘTEPTARE Nu este cazul. PRECAUȚII SPECIALE PENTRU DEPOZITARE A nu se lăsa la vederea si îndemâna copiilor. Acest produs medicinal veterinar nu necesită condiții de temperatură speciale de depozitare. Pipetele trebuie păstrate în plicuri pentru a preveni pierderea solventului sau absorbția de umiditate. Plicurile trebuie deschise imediat înainte de utilizare. A nu se utiliza acest produs veterinar după data expirării marcată pe ambalaj dupa EXP. Data expirării se referă la ultima zi a acelei luni. ATENȚIONĂRI SPECIALE)Precauții speciale pentru fiecare specie țintă Căpușele și puricii trebuie să înceapă să se hrănească pe gazdă pentru a fi expuși la fluralaner; prin urmare, riscul de transmitere a bolilor transmise prin parazit nu poate fi exclus. Pisicile din zonele endemice pentru viermii cardiaci (sau cele care au călătorit în zone endemice) pot fi infectate cu viermi cardiaci adulți. Nu s-a demonstrat nici un efect terapeutic împotriva Dirofilaria immitis adultă. Prin urmare se recomandă, în conformitate cu bunele practici veterinare, ca animalele cu vârsta de 6 luni sau mai mari, care locuiesc în zonele în care există un vector, să fie testate pentru infecțiile existente cu viermi cardiaci adulți înainte de aplicarea produsului medicinal veterinar pentru prevenția bolii viermilor cardiaci.. Prevenirea bolii viermilor cardiaci la pisici care se află doar temporar în zone endemice produsul ar trebui să fie aplicat înainte de prima expunere preconizată la țânțari. Perioada dintre tratament și revenirea într-o zonă non-endemică nu ar trebui sa depășească 60 zile. Pentru tratamentul infecțiilor cu nematodele gastro-intestinale T. cati și A. tubaeforme, necesitatea și frecvența repetării tratamentului, precum și alegerea tratamentului (monosubstanță sau produs combinat) trebuie evaluate de către medicul veterinar curant. Rezistența paraziților la orice clasă de antihelmintice poate să apară după utilizarea frecventă și repetată a unui antihelmintic din acea clasă în circumstanțe specifice. Utilizarea acestui produs medicinal veterinar ar trebui să se bazeze pe evaluarea fiecărui caz individual și pe informațiile epidemiologice locale privind susceptibilitatea actuală a speciilor țintă pentru a limita posibilitatea unei viitoare selecții de rezistență. Controlul paraziților este recomandat pe parcursul perioadei de risc potențial de infestare. Se va evita înotul sau spălatul cu șampon frecvent, deoarece menținerea eficacității produsului în aceste cazuri nu a fost testată. Precauții speciale pentru utilizare la animale Trebuie să se acorde atenție evitării contactului produsului cu ochii animalului. Nu utilizați direct pe leziuni ale pielii. În absența datelor disponibile, nu se recomandă tratamentul pisicilor mai mici de 9 săptămâni și pisicilor mai mici de 1,2 kg greutate corporală. Tratamentul animalelor de reproducție masculi nu este recomandat. Acest produs este pentru uz topic și nu trebuie administrat pe cale orală. Ingestia orală a produsului la doza maximă recomandată de 93 mg fluralaner + 4,65 mg moxidectină / kg greutate corporală a determinat o salivare autolimitată sau un singur episod de vomă imediat după administrare. Este important să se aplice doza conform indicațiilor pentru a împiedica animalul să lingă și să înghită produsul. Nu permiteți animalelor tratate recent să lingă reciproc. Nu permiteți animalelor tratate să vină în contact cu animalele netratate până când locul de aplicare este uscat. Precauții speciale care trebuie luate de persoana care administrează produsul medicinal veterinar la animale Acest produs este dăunător dacă este ingerat. Păstrați produsul în ambalajul original până la utilizare, pentru a împiedica accesul direct al copiilor la produs. O pipetă folosită trebuie imediat aruncată. In caz de ingestie accidentală solicitați sfatul medicului și prezentați medicului prospectul produsului sau eticheta. Produsul este aderent la piele și poate sa adere de asemenea, pe suprafețe după scurgere. Au fost raportate erupții cutanate, furnicături sau amorțeală la un număr mic de persoane după contactul cu pielea. Contactul poate apărea fie direct, când se manipulează produsul, fie când se manipulează animalul tratat. Pentru a evita contactul, mănușile de protecție de unică folosință trebuie purtate la manipularea și administrarea produsului. Dacă se produce contactul cu pielea, spălați imediat zona cu săpun și apă. In unele cazuri, săpunul și apa nu sunt suficiente pentru a îndepărta produsul vărsat pe degete, de aceea trebuie folosite mănuși. Asigurați-vă că locul de aplicare al animalului dvs. nu mai este vizibil înainte de a relua contactul cu locul de aplicare. Aceasta include mângâierea animalului și împărțirea patului cu animalul. Este nevoie de până la 48 de ore pentru ca locul de aplicare să devină uscat, dar va fi vizibil mai mult timp. Dacă apar reacții cutanate, consultați un medic și prezentați ambalajul produsului. Acest produs poate cauza iritație oftalmică. In cazul contactului cu ochii se vor spăla imediat cu apă din abundență. Au fost raportate reacții de hipersensibilitate la un alt produs medicinal veterinar care conține fluralaner și aceeași excipienți ca și Bravecto Plus la un număr mic de persoane. Produsul nu trebuie utilizat de persoanele cu hipersensibilitate la substanța activă sau la oricare dintre excipienți (vezi contraindicațiile). Persoanele cu o piele sensibilă sau alergii cunoscute, în general, de ex. la alte produse medicinale de uz veterinar de acest tip ar trebui să manipuleze cu atenție produsul medicinal veterinar, precum și de animalele tratate. Produsul este foarte inflamabil. A se ține departe de căldură, scântei, flacără deschisă sau alte surse de aprindere. În cazul scurgerii pe suprafețe ca de exemplu masă sau de podea, îndepărtați excesul de produs folosind hârtie și curățați zona cu detergent. Gestație, lactație, fertilitate Siguranța produsului medicinal veterinar nu a fost stabilită pe durata gestației și lactației si de aceea utilizarea la astfel de animale nu este recomandată. Interacțiuni cu alte produse medicinale si alte forme de interacțiune: Lactonele macrociclice, inclusiv moxidectin, s-au dovedit a fi substraturi pentru glicoproteina p. De aceea, în timpul tratamentului cu Bravecto Plus, alte produse care pot inhiba glicoproteina p (de exemplu, ciclosporină, ketoconazol, spinosad, verapamilpot fi utilizate concomitent, numai în funcție de evaluarea raportului beneficiu-risc a medicului veterinar responsabil. Supradozare (simptome, proceduri de urgenta, antidot): Nu s-au observat reacții adverse după administrarea topică la pisoi cu vârsta cuprinsă între 9-13 săptămâni și greutate corporală între 0,9-1,9 kg tratați cu supradoze de până la 5 ori doza maximă recomandată (93 mg fluralaner + 4,65 mg moxidectin, 279 mg fluralaner + 13,95 mg moxidectin și 465 mg fluralaner + 23,25 mg moxidectină / kg greutate corporală) de trei ori la intervale mai scurte decât cele recomandate (intervale de 8 săptămâni). PRECAUȚII SPECIALE PENTRU ELIMINAREA PRODUSULUI NEUTILIZAT SAU A DEȘEURILOR, DUPĂ CAZ Solicitați medicului veterinar informații referitoare la modalitatea de eliminare a medicamentelor care nu mai sunt necesare. Aceste măsuri contribuie la protecția mediului. Nu permiteți produsului să fie deversat în cursuri de apă, datorită pericolului pentru pești și alte organisme acvatice.",
  "url": "https://www.petmart.ro/bravecto-plus-spot-on-cat-500-mg-6-25-12-5-kg-1-pipeta.html"
}