{
  "name": "Bravecto Spot On Cat 250 mg (2.8-6.25 kg) x 1 pipeta",
  "subCategory": "Antiparazitare Externe Pisici",
  "shortDescription": "Bravecto 250 mg solutie spot-on pentru pisici de talie medie (>2.8 – 6.25 kg). Pentru controlul optim al infestarii cu căpușe și purici, produsul trebuie administrat la intervale de 12 săptămâni.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/b/r/bravecto-spoton-cat-2_8-6_25kg_1.jpg",
  "description": "Titlu produs: Bravecto Spot On Cat 250 mg (2.8-6.25 kg) x 1 pipeta\nBravecto 250 mg solutie spot-on pentru pisici de talie medie (>2.8 – 6.25 kg) Fiecare pipeta furnizeaza: Pipeta contine (ml) Fluralaner (mg) pentru pisici mici (1.2-2.8 kg) 0.4 112.5 pentru pisici de talie medie (>2.8 – 6.25 kg) 0.89 250 pentru pisici de talie mare (>6.25 - 12.5 kg) 1.79 500 Forma farmaceutica: Solutie spot-on Solutie clara, incolora pana la galben Specii ţintă: Pisici Indicaţii pentru utilizare Pentru tratamentul infestatiilor cu căpuşe şi purici la pisici. Acest produs medicinal veterinar este un insecticid şi acaricid sistemic care oferă activitatea de ucidere imediată şi persistentă pentru purici (Ctenocephalides felis) si căpuşe (I. Ricinus) timp de 12 săptămâni. Puricii şi căpuşele trebuie să fie ataşate la gazdă şi să se hrănească cu scopul de a fi expuse la substanţa activă. Produsul se poate utiliza ca parte a strategiei de tratament pentru controlul dermatitei alergice produse de purici (DAP). Contraindicaţii: Nu se utilizează în caz de hipersensibilitate la substanţa activă sau la oricare dintre excipienţi. Atenţionări speciale: Pentru a fi expuşi la fluralaner este necesar ca paraziţii să înceapă hrănirea pe gazdă; prin urmare riscul de răspândire al bolilor transmisibile nu se poate exclude. Precauţii speciale pentru utilizare la animale Trebuie atentie pentru a se evita contactul cu ochii animalului. Nu folosiți direct pe leziuni ale pielii. În absenţa datelor disponibile, produsul medicinal veterinar nu trebuie utilizat la pisoii mai tineri de 11 săptămâni sau/și cu greutatea mai mică de 1.2 kg. Produsul nu trebuie administrat la intervale mai mici de 8 săptămâni deoarece siguranţa pentru intervale mai scurte nu a fost testată. Acest produs este pentru utilizare topica si nu trebuie administrat oral. Nu permiteți animalelor tratate recent să se lingă reciproc. Acest produs este nociv după ingestie. Păstrați produsul în ambalajul original până la utilizare, pentru a preveni accesul direct al copiilor la produs. În caz de ingestie accidentală, solicitați sfatul medicului și prezentați prospectul produsului sau eticheta. Evitați contactul cu pielea și / sau ochii, inclusiv contactul mainii cu ochii. Nu mâncați, beți și nu fumați în timpul manipulării produsului. In ziua tratamentului, nu atingeti sau nu permiteți copiilor să atinga locul de aplicare, până când acesta nu este uscat. Mâinile și pielea care a fost în contact cu produsul se spala bine cu apă și săpun imediat după folosirea produsului. În caz de contact cu ochii, clătiți imediat cu apă din abundență. Produsul este foarte inflamabil. A se feri de căldură, scântei, flacără deschisă sau alte surse de aprindere. Reacţii adverse Reacțiile adverse comune observate in testele clinice (2.2% din pisicile tratate) au fost reacții ușoare și tranzitorii ale pielii, cum ar fi eritem sau alopecie la locul de aplicare. Utilizare în perioada de gestaţie, lactaţie: Siguranţa produsului medicinal veterinar nu a fost stabilită pe durata creşterii,gestaţiei si lactaţiei. Se utilizează numai în conformitate cu evaluarea beneficiu / risc efectuată de către medicul veterinar responsabil Interacţiuni cu alte produse medicinale sau alte forme de interacţiune Nu se cunosc. Cantităţi de administrat şi calea de administrare Pentru utilizare spot-on. Bravecto trebuie administrat in concordanţă cu următorul tabel (corespunzător cu doza de 40-94 fluralaner/kg greutate corporală): Greutatea corporala (kg) pe pisica Bravecto 112.5 mg Bravecto 250 mg Bravecto 500 mg 1.2 – 2.8 1 >2.8 – 6.25 1 >6.25 – 12.5 1 Metoda de administrare: Pasul 1: Imediat inainte de utilizare, deschideti plicul si scoateti pipeta. Pipeta trebuie ținuta de baza sau de porțiunea superioară rigidă de sub capac în poziție verticală (vârful în sus) pentru deschiderea acestuia. Capacul trebuie rotit în sens orar sau invers acelor de ceasornic o tură completă. Capacul va rămâne pe pipeta; nu este posibila detasarea. Pipeta este deschisa și gata de aplicare atunci când se simte ruperea sigiliului. Pasul 2: Pisica trebuie să stea în picioare sau culcat cu spatele orizontal în timpul aplicării. Se pune vârful pipetei pe baza craniului de pisica. Pasul 3: Strângeți pipeta ușor și aplicati întregul conținut direct pe pielea pisicii. Produsul trebuie aplicat pe pisicile până la 6,25 kg într-un singur punct la baza craniului și în două puncte pe pisici mai mari de 6.25 kg greutate corporală. Schemă de tratament: Pentru controlul optim al infestarii cu căpușe și purici, produsul trebuie administrat la intervale de 12 săptămâni.",
  "url": "https://www.petmart.ro/bravecto-spot-on-cat-250-mg-2-8-6-25-kg-x-1-pipeta.html"
}