{
  "name": "Credelio 12 mg (0.5 - 2 kg), 3 tablete",
  "subCategory": "Antiparazitare Externe Pisici",
  "shortDescription": "Pentru tratamentul infestării cu purici și căpușe la pisici.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/c/r/credelio_12_mg_0.5_-_2_kg_3_tablete_1.jpg",
  "description": "Titlu produs: Credelio 12 mg (0.5 - 2 kg), 3 tablete\nPentru tratamentul infestării cu purici și căpușe la pisici.Produsul medicinal veterinar are activitate de eliminare imediată și persistentă până la o lună împotriva puricilor (Ctenocephalides felis și C. canis) și a căpușelor (Ixodes ricinus).Puricii și căpușele trebuie să se fixeze de gazdă și să înceapă să se hrănească, pentru a se expune la substanța activă.Produsul medicinal veterinar poate fi utilizat ca parte a unei strategii terapeutice în controlul dermatitei alergice provocate de saliva de purice.Nu se utilizează în cazurile de hipersensibilitate la substanța activă sau la oricare dintre excipienți.Paraziții trebuie să înceapă să se hrănească pentru a se expune la lotilaner; în consecință, riscul transmiterii unor boli prin intermediul paraziților nu poate fi complet exclus.Este posibil să nu se atingă niveluri acceptabile de eficacitate dacă produsul medicinal veterinar nu este administrat împreună cu alimente sau în decurs de 30 minute după hrănire.Din cauza datelor insuficiente care să susțină eficiența împotriva căpușelor la pisicile tinere, acest produs nu este recomandat pentru tratamentul împotriva căpușelor la puii de pisică cu vârsta de 5 luni sau mai mică.Au fost studiate date privind siguranța și eficacitatea la pisici cu vârsta de 8 săptămâni și peste, cu o greutate corporală 0,5 kg sau peste. Prin urmare, utilizarea acestui produs medicinal veterinar la puii de pisică cu vârsta mai mică de 8 săptămâni sau cu greutatea corporală mai mică de 0,5 kg trebuie luată pe baza evaluării risc/beneficiu efectuate de medicul veterinar responsabil.Precauții speciale care trebuie luate de persoana care administrează produsul medicinal veterinar la animale. Spălați-vă pe mâini după manipularea produsului.În caz de ingestie accidentală, solicitați imediat sfatul medicului și prezentați acestuia prospectul produsului sau eticheta. Studiile de laborator pe șobolani nu au produs nicio dovadă de efecte teratogene sau orice alte efecte adverse asupra capacității de reproducere la masculi și la femele. Siguranța produsului medicinal veterinar nu a fost stabilită la pisicile aflate în perioada de gestație sau de lactație. Utilizați numai în conformitate cu evaluarea risc/beneficiu efectuată de medicul veterinar responsabil.În timpul testelor clinice, nu s-au observat interacțiuni între Credelio comprimate masticabile și produsele medicinale veterinare de rutină.Lotilaner, un enantiomer pur din clasa izoxazolinelor, este activ împotriva puricilor (Ctenocephalides felis și Ctenocephalides canis), precum și a căpușelor (Ixodes ricinus).Lotilaner este un inhibitor puternic al canalelor ionilor de clor reglate de acidul gama-aminobutiric (GABA), determinând moartea rapidă a căpușelor și a puricilor. În cadrul studiilor in vitro, activitatea împotriva unor specii de artropode nu a fost afectată de rezistența la compuși organoclorurați (ciclodiene, de exemplu, dieldrin), fenilpirazoli (de exemplu, fipronil), neonicotinoide (de exemplu, imidacloprid), formamidine (de exemplu, amitraz) și piretroide (de exemplu, cipermetrină).Pentru purici, instalarea eficacității apare în interval de 12 ore de la fixare și durează o lună după administrarea produsului. Puricii existenți pe animal înainte de administrare sunt eliminați în interval de 8 ore.Pentru căpușe, instalarea eficacității apare în interval de 24 de ore de la fixare și durează o lună după administrarea produsului. Căpușele existente pe animal înainte de administrare sunt eliminate în interval de 18 ore.Produsul medicinal veterinar elimină puricii existenți pe pisici și recent eclozați, înainte ca aceștia să poată depune ouă. Prin urmare, produsul întrerupe ciclul de viață al puricilor și previne contaminarea mediului cu purici în zonele în care pisicileau acces.După administrarea orală, lotilanerul este absorbit imediat, iar concentrația plasmatică maximă este atinsă în 4 ore. Lotilaner are o biodisponibilitate de aproximativ 10 ori mai mare când este administrat împreună cu alimente. Timpul de înjumătățire până la eliminare este de aproximativ 4 săptămâni (media armonică). Acest timp lung de înjumătățire până la eliminare asigură concentrații plasmatice eficace pe întreaga durată a intervalului dintre doze.Principala cale de eliminare este prin excreție biliară, excreția renală fiind calea secundară de eliminare (mai puțin de 10 % din doză). Lotilanerul este metabolizat în mică măsură în mai mulți compuși hidrofili care se pot decela în fecale și în urină.",
  "url": "https://www.petmart.ro/credelio-12-mg-0-5-2-kg-3-tablete.html"
}