{
  "name": "Duoflect CAT (>5 kg) and DOG (S), 3 pipete, 2-10 kg",
  "subCategory": "Antiparazitare Externe Caini",
  "shortDescription": "Duoflect solutie spot-on pentru caini 2-10 kg si pisici >5 kg pentru tratamentul si prevenirea infestatiilor cu purici si/ sau capuse.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/1/5/156911-800-800.jpg",
  "description": "Titlu produs: Duoflect CAT (>5 kg) and DOG (S), 3 pipete, 2-10 kg\nDuoflect solutie spot-on pentru caini 2-10 kg si pisici >5 kg. (3 pipete) Indicatii Tratamentul si prevenirea infestatiilor cu purici si/sau capuse. Caini Tratamentul si prevenirea infestatiilor cu purici (Ctenocephalides spp.). Eficacitatea insecticida imediata impotriva infestatiilor noi cu purici adulti persista timp de 9 saptamani. Prevenirea multiplicarii puricilor prin inhibarea eclozionarii oualor de purici (activitate ovocida) si dezvoltarea de purici adulti din oua persista timp de 8 saptamani dupa aplicare. Tratamentul si prevenirea infestatiilor cu capuse (Dermacentor reticulatus, Rhipicephalus sanguineus). Produsul are un efect acaricid imediat si persistent timp de 6 saptamani dupa aplicare. Pisici Tratamentul si prevenirea infestatiilor cu purici (Ctenocephalides spp.). Eficacitatea insecticida imediata impotriva infestatiilor noi cu purici adulti persista timp de 8 saptamani. Prevenirea multiplicarii puricilor prin inhibarea eclozionarii oualor de purici (activitate ovocida) si dezvoltarea de purici adulti din oua persista timp de 6 saptamani dupa aplicare. Tratamentul si prevenirea infestatiilor cu capuse (Rhipicephalus turanicus). Produsul are un efect acaricid imediat si persistent timp de 5 saptamani dupa aplicare.Produsul poate fi utilizat in cadrul strategiei de tratament pentru controlul dermatitei alergice la purici (DAP) atunci cand a fost diagnosticata de un medic veterinar. Contraindicatii A nu se utiliza la iepuri deoarece pot aparea reactii adverse si chiar mortalitate.A nu se utiliza in cazuri de hipersensibilitate la substantele active sau la oricare dintre excipienti.A nu se utiliza in cazul animalelor bolnave (cum este cazul afectiunilor sistemice, febrei) sau in convalescenta. Specii tinta Caini 2-10 kgPisici >5 kg Doze Caini greutatea corporala de 2-10 kg si pisici cu greutatea corporala >5 kg. O pipeta per animal corespunzator dozei minime recomandate de 12 mg/kg g.c. de fipronil si 6 mg/kg g.c. de (S)-metopren. Tratamentul poate fi repetat la fiecare 6 saptamani la caini si la fiecare 5 saptamani la pisici, sau atunci cand este cazul pentru tipul si nivelul incarcaturii parazitare. In absenta studiilor corespunzatoare, tratamentul nu poate fi repetat la un interval mai mic de 2 saptamani.",
  "url": "https://www.petmart.ro/duoflect-cat-5-kg-and-dog-s-3-pipete-2-10-kg.html"
}