{
  "name": "Ectocid Herba Spray, 100 ml",
  "subCategory": "Antiparazitare Externe Caini",
  "shortDescription": "Ectocid Herba Spray, 100 ml este un produs natural cu extract de Tanacetum cynerariifolium flowers, recomandat împotriva căpușelor, infestaţiilor cu pureci și păduchi la câini, pisici şi păsări de colivie.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/e/c/ectocid_herba_spray_100_ml.jpg",
  "description": "Titlu produs: Ectocid Herba Spray, 100 ml\nEctocid Herba Spray, 100 ml este un produs natural cu extract de Tanacetum cynerariifolium flowers, recomandat împotriva căpușelor, infestaţiilor cu pureci și păduchi la câini, pisici şi păsări de colivie. MOD DE ADMINISTRARE Uz extern. Se pulverizează soluţia la rădăcina firelor de păr şi pe piele, de la o distanţă de 10-15 cm. Se indică 4-5 pulverizări pe kilogram. Nu se utilizează la animalele sub 3 luni. La păsări de colivie: – se pulverizează soluţia sub aripi de la o distanţă de 10-15 cm. Se indică 1-3 pulverizări în funcţie de talie. Se pulverizează şi colivia. Nu se indică la puii mai mici de 3 luni. A se feri ochii şi alte zone sensibile. Nu se utilizează la animalele bolnave, convalescente, animale cu insuficienţă hepatică şi renală. Nu se utilizează la femelele gestante şi în perioada lactaţiei. Animalele pulverizate se ţin sub observaţie până se usucă blana (ferit de sursă de căldură, a nu lăsa să se lingă). INDICAŢII A nu se lăsa la îndemâna copiilor. A se evita contaminarea alimentelor şi a furajelor. Evitaţi contactul cu ochii, spălaţi mâinile după utilizare. Pulverizarea se face în aer liber. Nu se utilizează în prezenţa unei surse de foc. Nu se fumează în timpul utilizării. Nu se refoloseşte flaconul după golire. Nu se utilizează la animalele, păsările cu interes economic. PĂSTRARE La temperatura camerei (15 – 25 grade C), în ambalaje bine închise, ferit de surse de foc, soare şi umezeală.",
  "url": "https://www.petmart.ro/ectocid-herba-spray-100-ml.html"
}