{
  "name": "Effipro Spray antiparazitar pentru caini si pisici 500 ml",
  "subCategory": "Antiparazitare Externe Caini",
  "shortDescription": "Effipro Spray, 500 ml cu fipronil contra puricilor si capuselor",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/e/f/effipro_spray_500_ml.jpg",
  "description": "Titlu produs: Effipro Spray antiparazitar pentru caini si pisici 500 ml\nCompozitie Effipro spray per ml:- Fipronil 2,5 mg Indicatii: Tratamentul infestatiei cu purici (Ctenocephalides spp.) la caini si pisici. Tratamentul infestatiei cu capuse (Rhiphicephalus sanguines şi Ixodes ricinus) la caini si pisici. Tratamentul infestatiilor cu paduchi malofagi la caini (Trichodectes canis) si pisici (Felicola subrostratus). Effipro Spray poate fi folosit ca parte a strategiei pentru controlul dermatitei alergice produse de purici. Eficacitatea insecticida impotriva infestatiilor noi cu purici adulti persista pana la 6 saptamani la pisici si pana la 3 luni la caini, in functie de incarcatura mediului. Effipro Spray are o activitate acaricida persitenta de pana la 4 saptamani impotriva capuselor, in functie de incarcatura mediului. Contraindicatii: Nu se utilizeaza la animale bolnave (de ex. boli sistemice, stari febrile, etc) sau la animale in convalescenta. Nu se utilizeaza la iepuri, deoarece ar putea apare reactii adverse sau chiar decesul. Nu se utilizeaza in caz de hipersensibilitate la substanta activa sau la oricare dintre excipienti. Reactii adverse: Daca animalul linge zona aplicarii, poate fi observata o scurta perioada de hipersalivatie, in principal datorita naturii solventului. Printre efectele adverse extrem de rare raportate dupa folosirea Effipro spray se numara reactii cutanate trecatoare la locul aplicarii (decolorare cutanata, alopecie locala, prurit, eritem) si prurit generalizat sau alopecie. In mod exceptional, au fost raportate dupa aplicare hipersalivatie, simptome neurologice reversibile (hiperestezie, depresie, simptome nervoase), voma sau simptome respiratorii. Daca observati reactii grave sau alte efecte care nu sunt mentionate in acest prospect, va rugam informati medicul veterinar. Doze si mod de administrare: Spray cu pompa mecanica doar pentru uz extern. Pompa elibereaza 1,5 ml (sticlă de 500ml) solutie la fiecare pulverizare. Doze: Pentru a uda blana pana la piele, se aplica 3-6 ml pe kg greutate corporala (7,5-15 mg de substanta activa pe kg greutate corporala), in functie de lungimea parului. Dozajul poate fi atins cu 2-4 pulverizari in cazul formei de prezentare de 500ml. In functie de lungimea parului, forma de prezentare de 500 ml permite 2 - 4 tratamente la un caine de 20 kg. Mod de administrare Ajustati pulverizatorul pompei pentru pulverizarea zonei. Pulverizati tot corpul animalului Effipro spray aplicand de la o distanta de 10-20 cm. Aplicati pe stratul de par si asigurati-va ca toata blana animalului a fost udata. Ciufuliti blana animalului, mai ales la cele cu par lung, astfel incat produsul sa penetreze pana la piele. Pentru tratamentul regiunii capului si la animalele de companie tinere sau nervoase, aplicarea se poate face pulverizand solutia pe mana inmanusata si frecand blana animalului. Permiteti uscarea naturala. Nu uscati cu prosopul! Schema de tratament Pentru controlul optim al infestatiei cu purici si/sau capuse, schema de tratament se va baza pe situatia epidemiologica locala. In absenta studiilor de siguranta, intervalul minim dintre tratamente este de 4 saptamani. Atentionari speciale: Nu depasiti doza recomandata. Evitati contactul produsului cu ochii animalului. Nu aplicati spray-ul direct pe pielea lezata. Permiteti uscarea animalelor intr-o camera bine ventilata (a se vedea secţiunea 4.5). Nu plasati animalele in spatii inchise sau custi pentru transportul animalelor de companie inainte ca blana sa fie complet uscata. In absenta datelor specifice privind toleranta si eficacitatea, produsul nu este recomandat pentru tratamentul altor specii decat cainii si pisicile. In cazul folosirii ca parte a strategiei de tratament impotriva dermatitei alergice cauzate de purici, se recomanda aplicari lunare la pacientul alergic si la restul cainilor si pisicilor din casa. Pentru un efect optim, nu se recomanda imbaierea sau samponarea animalelor cu doua zile inainte sau dupa tratamentul cu acest produs. Imbaierea sau samponarea de pana la 4 ori in doua luni nu a avut efecte semnificative asupra eficacitatii reziduale a produsului. Cand se fac samponari mai frecvente, se recomanda tratament lunar. Tratamentul locurilor in care se culca animalele, covoarelor şi obiectelor moi de mobilier cu un insecticid adecvat va ajuta la reducerea incarcaturii mediului si poate asigura durata maxima de protectie impotriva reinfestarii. Pentru controlul optim al infestarii cu purici intr-o casa cu mai multe animale de companie, toti cainii si toate pisicile din casa trebuie tratate cu un insecticid adecvat. Este important sa va asigurati ca doza este aplicataintr-o zona unde animalele nu pot sa se linga unul pe celalalt dupa tratament. Se poate sa existe doar o singura capusa atasata. Din aceasta cauza transmiterea bolilor infecţioase nu poate fi exclusain totalitate, in conditii nefavorabile. Effipro spray nu este potrivit pentru tratamentul direct al mediului. Ţineti animalele tratate departe de foc sau alte surse de caldur si de suprafetele susceptibile sa fie afectate de spray-ul alcoolic, timp de cel putin 30 de minute dupa aplicarea spray-ului sau pana la uscarea completa a blanii. Fipronil poate fi daunator pentru organismele acvatice. Cainii nu trebuie lasati sa inoate in rauri timp de doua zile de la aplicare. Prezentare: flacon de 500ml Important: Effipro Spray intra in categoria farmacie. Consultati medicul veterinar pentru stabilirea diagnosticului, prescrierea medicatie sau a dietei in functie de nevoile specifice ale cainelui (pisicii) dumneavoastra. Specialistul PetMart va poate raspunde la orice intrebare legata de diete, medicamente, modalitatea si necesitatea administrarii lor. Fotografia produsului Effipro Spray are caracter orientativ. Informatiile produsului Effipro Spray , modul de administrare si specificatiile tehnice sunt informative, in conformitate cu datele transmise de catre furnizorii, producatorii sau reprezentantii oficiali. Ele pot fi modificate fara instiintare prealabila de catre PetMart Pet Shop Online si nu constituie obligativitate contractuala, aceleasi conditii se aplica si pretului produsului Effipro Spray . Toate promotiile aplicate produsului Effipro Spray sunt valabile in limita stocului.",
  "url": "https://www.petmart.ro/effipro-spray-500ml.html"
}