{
  "name": "Effipro Duo Cat pipete antiparazitare pentru pisici, 4 pipete",
  "subCategory": "Antiparazitare Externe Pisici",
  "shortDescription": "Effipro Duo Cat, 4 pipete este un produs antiparazitar pentru pisici, de uz extern ce contine fipronil, si este foarte eficient in tratarea infestatiilor cu purici si capuse, pentru o perioada de 4 saptamani dupa o singura administrare.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/e/f/effipro_duo_cat_4_pipete.jpg",
  "description": "Titlu produs: Effipro Duo Cat pipete antiparazitare pentru pisici, 4 pipete\nEffipro Duo Cat, 4 pipete este un produs antiparazitar pentru pisici, de uz extern ce contine fipronil, si este foarte eficient in tratarea infestatiilor cu purici si capuse, pentru o perioada de 4 saptamani dupa o singura administrare. Produsul are o eficacitate acaricida persistenta de pana la 1 saptamana. Effipro Duo poate fi folosit impotriva dermatitei alergice provocate de purici. Administrarea regulata ajuta la controlul reinfestarii si protejeaza pisicile impotriva bolilor parazitare daunatoare. Tratamentul lunar este sigur pentru utilizarea pe pisici si pisoi de peste 10 saptamani. Compozitie: 8.3 mg fipronil/pipeta 0.5ml; 10 mg piriprofixen/pipeta 0.5ml. Calea de administrare: aplicare externa pe piele. MOD DE ADMINISTRARE Scoateti pipeta cu doza unica din pachetul protector. Tineti pipeta cu doza unica in pozitie verticala rasuciti si trageti capacul. Se face o carare in parul animalului intre omoplati si se aplica continutul pipetei pe piele, fara a se masa. Puneti varful pipetei cu doza unica pe piele si presati pipeta de mai multe ori pentru a goli continutul direct pe piele in doua puncte pe spate. CONTRAINDICATII Produsul nu se utilizeaza la pisicile cu varsta mai mica de 10 saptamani si/sau cu greutatea mai mica de 1 kg. Nu se utilizeaza la animalele bolnave (boli sistemice febra) sau la cele aflate in convalescenta. Nu se ultilizeaza pe blana uda, si nu se spala animalul timp de cel putin 2 zile de la administrarea pipetei. Nu se utilizeza la iepuri. Nu se utilizeaza in caz de hipersensibilitate la substanta activa sau la oricare dintre excipienti. Nu se va fuma, manca sau bea apa in timpul manipularii acestui produs. Folositi manusi cand aplicati pipeta si evitati contactul cu ochii si gura. REACTII ADVERSE In cazul in care apare lingerea se poate observa hipersalivatie de scurta durata datorata in principal naturii excipientilor. Dupa utilizare printre reactiile adverse extrem de rare se pot observa reactii cutanate pasagere la locul de aplicare (decolorarea pielii si alopecie locala prurit eritem) si prurit generalizat sau alopecie. Alopecia si iritatia dispar, in mod normal, fara a fi necesara interventia, dar terapia simptomatica poate fi aplicata in anumite circumstante. In mod exceptional, ca si in cazul altor lactone macrociclice, s-au observat semne neurologice reversibile in urma utilizarii produsului. Recomandari privind administrarea corecta: intervalul minim dintre tratamente este de 4 saptamani. Tratamentul lunar este recomandat pe tot parcursul anului. Cand pe acelasi animal sunt prezente infestatii sau infectii concurente care urmeaza sa fie tratate cu acest produs, numai o singura aplicare topica a unei doze recomandate trebuie sa fie administrata o singura data. Timp de asteptare: nu este cazul. PRECAUTII SPECIALE PENTRU DEPOZITARE A nu se lasa la vederea si indemana copiilor. A se pastra in ambalajul original pentru a fi protejat de lumina. A nu se pastra la o temperatura mai mare de 25°C.",
  "url": "https://www.petmart.ro/effipro-duo-cat-4-pipete.html"
}