{
  "name": "Evicto 45 mg pipete antiparazitare pentru pisici (2.6 - 7.5 kg) 4 pipete",
  "subCategory": "Antiparazitare Externe Pisici",
  "shortDescription": "Categorie: Antiparazitare externe. Specie: Pisici. Substanta Activa: Selamectină",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/e/v/evicto-45-mg-pentru-pisici-2-7-kg-cutie-cu-4-pipete.jpg",
  "description": "Titlu produs: Evicto 45 mg pipete antiparazitare pentru pisici (2.6 - 7.5 kg) 4 pipete\nEvicto 45 mg pipete antiparazitare pentru pisici (2.6 - 7.5 kg) 4 pipete Indicații: Începând cu vârsta de 6 săptămâni pentru terapia infestațiilor mixte cu paraziți externi/interni PISICĂ: Terapia și prevenția ectoparazitozelor:- Purici (Ctenocephalides spp.) - inclusiv prevenirea contaminării mediului (efect ovicid, larvicid)- Păduchi malofagi (Felicola subrostratus)- Râia auriculară (Otodectes cynotis) Terapia nematodozelor: - Tratamentul infestațiilor cu viermi rotunzi (Toxocara cati, Ancylostoma tubaeforme)- Prevenirea dirofilariozei cardio-pulmonare cauzate de Dirofilaria immitis Durată acțiune: Combaterea infestațiilor cu purici: 1 lună.Prevenția dirofilariozei cardiopulmonare: administrare lunară. În urma administrării produsului, puricii adulți de pe animal sunt omorâți în termen de 24 de ore, ouăle produse nu sunt viabile, iar larvele (găsite numai în mediul înconjurător), sunt de asemenea, omorâte. Prezentare: Prezentare: cutii cu 3 pipete• Evicto 15 mg pentru câini si pisici < 2.5 kg• Evicto 30 mg pentru câini de 2.6 - 5.0 kg• Evicto 45 mg pentru pisici de 2.6 - 7.5 kg• Evicto 60 mg pentru câini de 5.1 - 10.0 kg• Evicto 120 mg pentru câini de 10.1 - 20.0 kg• Evicto 240 mg pentru câini de 20.1 - 40.0 kg Beneficii: - Poate fi administrat în timpul gestației și lactației- Spectru larg de acțiune - Eficacitate în infestații mixte cu ecto și endoparaziți- Previne contaminarea mediului cu forme intemediare de purici (omoară puricii înainte de ouat, efect ovicid și larvicid)- Adjuvant în dermatita alergică la mușcătura de purici- Efect persistent timp de 1 lună",
  "url": "https://www.petmart.ro/evicto-45-mg-pentru-pisici-de-2-6-7-5-kg.html"
}