{
  "name": "Fiprex Duo Cat x 1 pipeta",
  "subCategory": "Antiparazitare Externe Pisici",
  "shortDescription": "FIPREX DUO 50 mg+ 60 mg soluție spot-on pentru pisici și dihori Fipronil/(S)-metopren.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/4/3/43396_1.jpg",
  "description": "Titlu produs: Fiprex Duo Cat x 1 pipeta\n1. NUMELE ȘI ADRESA DEȚINĂTORULUI AUTORIZAȚIEI DE COMERCIALIZARE ȘI A DEȚINĂTORULUI AUTORIZAȚIEI DEFABRICARE, RESPONSABIL PENTRU ELIBERAREA SERIILOR DE PRODUS, DACĂ SUNT DIFERITE Deținătorul autorizației de comercializare: Vet-Agro Multi Trade Company Sp. z o.o., ul.Gliniana 32, 20-616 Lublin, Tel:+48 81 445 23 00, Fax: +48 81 445 23 20, e-mail vet-agro@vet-aizro.pl Producător responsabil pentru eliberarea seriei: Vet-Agro Multi Trade Company Sp. z o.o., ul. Melgiewska 18, 20-234 Lublin. 2. DENUMIREA PRODUSULUI MEDICINAL VETERINARFIPREX DUO 50 mg+ 60 mg soluție spot-on pentru pisici și dihori Fipronil/(S)-metopren 3. DECLARAREA (SUBSTANȚEI) SUBSTANȚELOR ACTIVE ȘI A ALTOR INGREDIENTE (INGREDIENȚI)Fiecare pipetă de 0,5 ml conține: Substanțe active:Fipronil 50,00 mg (S)-metopren 60,00 mg Excipienți:Butilhidroxianisol (E320) 0,10 mg Butilhidroxitoluen (E321) 0,05 mg Soluție limpede, de culoare galben-verzuie. 4. INDICAȚIE (INDICAȚII)La pisici: Pentru utilizare împotriva infestațiilor cu purici sau infestațiilor mixte cu căpușe și/sau păduchi malofagi.Eliminarea puricilor (Ctenocephalides spp.). Eficacitatea insecticidă împotriva unor noi infestații cu purici adulți este de 4 săptămâni. Prevenirea multiplicării puricilor prin inhibarea dezvoltării ouălor (activitate ovicidă), larvelor și pupelor (activitate larvicidă), care provin din ouăle depuse de purici adulți, persistă timp de șase săptămâni de Ia aplicarea produsului.Eliminarea căpușelor (Ixodes ricinus, Dermacentor variabilis, Rhipicephalus sanguineus). Produsul are o eficacitate acaricidă persistentă timp de până la 2 săptămâni împotriva căpușelor (pe baza datelor experimentale).Eliminarea păduchilor malofagi (Felicoia subrostratus).Produsul poate fi utilizat ca parte a strategiei de tratament pentru combaterea dermatitei alergice provocată de purici (DAP) unde aceasta a fost diagnosticată anterior de către un medic veterinar. La dihori: Pentru utilizare împotriva infestațiilor cu purici sau infestațiilor mixte și cu căpușe.Eliminarea puricilor (Ctenocephalides spp.). Eficacitatea insecticidă împotriva unor noi infestații cu purici adulți este de 4 săptămâni. Prevenirea multiplicării puricilor prin inhibarea dezvoltării ouălor (activitate ovicidă), larvelor și pupelor (activitate larvicidă), care provin din ouăle depuse de purici adulți.Eliminarea căpușelor (Ixodes ricinus). Produsul are o eficacitate acaricidă persistentă timp de 4 săptămâni împotriva căpușelor (pe baza datelor experimentale). 5. CONTRAINDICAȚIIÎn absența datelor disponibile, produsul nu trebuie utilizat la pisici cu vârsta mai mică de 8 săptămâni și / sau cu o greutate mai mică de 1 kg. Produsul nu trebuie să fie utilizat la dihori cu vârsta mai mică de 6 luni. Nu se utilizează la animale bolnave (de exemplu, boli sistemice, febră) sau în stare de convalescență. Nu se utilizează produsul la iepuri, deoarece se pot produce reacții adverse sau chiar mortalitate.În absența studiilor, utilizarea produsului nu este recomandată decât la speciile țintă. Nu se utilizează în cazurile de hipersensibilitate la substanța activă sau la oricare dintre excipienți. 6. REACȚII ADVERSEPisici: Printre reacțiile adverse foarte rare suspectate, după utilizare au fost raportate reacții cutanate tranzitorii la locul de aplicare (descuamare, căderea localizată a părului, prurit, roșeață) și prurit generalizat sau căderea părului. După utilizare au fost observate salivație excesivă, semne nervoase reversibile (sensibilitate crescută la stimulare, depresie, alte semne nervoase) sau vărsături. Frecvența reacțiilor adverse este definită utilizând următoarea convenție: - Foarte frecvente (mai mult de 1 din 10 animale tratate care prezintă reacții adverse) - Frecvente (mai mult de 1, dar mai puțin de 10 animale din 100 animale tratate) - Mai puțin frecvente (mai mult de 1, dar mai puțin de 10 animale din 1000 animale tratate) - Rare (mai mult de 1, dar mai puțin de 10 animale din 10 000 animale tratate) - Foarte rare (mai puțin de 1 animal din 10 000 animale tratate, inclusiv raportările izolate). În cazul în care animalele se ling, poate fi observată o scurtă perioadă de salivație excesivă în principal din cauza naturii excipienților. Nu supradozați. Dacă observați orice reacție adversă, chiar și cele care nu sunt deja incluse în acest prospect sau credeți că medicamentul nu a avut efect vă rugăm să informați medicul veterinar. Alternativ, puteți raporta prin intermediul sistemului național de raportare {fannacovigilenta@ansvsa.ro}. 7. SPECII ȚINTAPisici și dihori. 8. POSOLOGIE PENTRU FIECARE SPECIE, CALE (CĂI) DE ADMINISTRARE ȘI MOD DE ADMINISTRARECalea de administrare și dozarea: Administrare spot-on. O pipetă de 0,5 ml / pisică, corespunzând dozei minime recomandate de 5 mg / kg pentru fipronil și 6 mg / kg pentru (S)-metopren, prin aplicarea locală pe piele. În absența studiilor de siguranță, intervalul minim între tratamente este de 4 săptămâni. O pipetă de 0,5 ml / dihor, corespunzând dozei de 50 mg pentru fipronil și 60 mg pentru (S)-metopren pe dihor, prin aplicarea locală pe piele. Intervalul minim între tratamente este de 4 săptămâni. Mod de administrare: Țineți pipeta în poziție verticală. Apăsați partea îngustă a pipetei pentru a vă asigura că tot conținutul a rămas în corpul principal al pipetei. Trageți înapoi vârful. Faceți o cărare în blană pe spatele animalului la baza gâtului în fața omoplatului, până ce pielea este vizibilă. Plasați vârful pipetei pe piele și strângeți pipeta de mai multe ori pentru a goli conținutul său complet și direct pe piele, într-un singur loc. 9. RECOMANDĂRI PRIVIND ADMINISTRAREA CORECTĂNu există. 10. TIMP (TIMPI) DE AȘTEPTARENu este cazul. 11. PRECAUȚII SPECIALE PENTRU DEPOZITAREA nu se lăsa la vederea și îndemâna copiilor. A se păstra în ambalajul original pentru a fi protejat de lumină și umiditate. A se păstra la temperatură mai mică de 25 °C. A nu se utiliza acest produs medicinal veterinar după data expirării marcată pe cutie și pipetă după EXP. 12. ATENȚIONARE (ATENȚIONĂRI) SPECIALĂ (SPECIALE) Precauții speciale pentru fiecare specie țintă: Nu sunt disponibile date privind efectul îmbăieri / șamponarea privind eficacitatea produsului la pisici și dihori. Cu toate acestea, pe baza informațiilor disponibile pentru câinii șamponați începând cu 2 zile după aplicarea produsului, nu se recomandă îmbăierea animalelor în termen de 2 zile de la aplicarea produsului. Puricii de pe animalele de companie infestează deseori coșul animalului, așternuturile și zonele de odihnă obișnuite, cum ar fi covoare și mobilier moale, care ar trebui tratate, în caz de infestare masivă și la începutul măsurilor de combatere, cu un insecticid adecvat și aspirate în mod regulat. Alte animale care trăiesc în aceeași gospodărie trebuie, de asemenea, tratate cu un produs adecvat. Precauții speciale pentru utilizare la animale: Evitați contactul produsului cu ochii animalelor. Nu aplicați produsul pe pielea deteriorată sau pe răni. Este important să vă asigurați că produsul este aplicat într-o zonă în care animalul nu se poate linge și trebuie evitat ca animalele să se lingă unul pe celălalt după tratament. Atașarea de căpușe unice poate fi prezentă. Din acest motiv, transmiterea de boli infecțioase nu poate fi complet exclusă în cazul în care condițiile sunt nefavorabile. Precauții speciale care vor fi luate de persoana care administrează produsul medicinal veterinar la animale: Acest produs poate provoca iritarea mucoaselor, pielii și ochilor. De aceea, trebuie evitat contactul produsului cu gura, pielea și ochii. Persoanele cu hipersensibilitate cunoscută la insecticide sau alcool trebuie să evite contactul cu produsul medicinal veterinar. A se evita contactul conținutului cu degetele. în cazul în care are loc contactul accidental, spălați mâinile cu apă și săpun. în caz de contact accidental cu ochii, clătiți bine și imediat ochii cu apă curată. După utilizare, spălați mâinile. Ingerarea produsului poate fi dăunătoare. Preveniți accesul copiilor la pipete și pipetele utilizate se vor arunca imediat după aplicarea produsului. în caz de ingestie accidentală de produs, solicitați imediat sfatul medicului. Animalele tratate nu vor fi manipulate până când locul de aplicare nu este uscat, iar copiilor nu trebuie să li se permită să se joace cu animalele tratate, până când locul de aplicare nu este uscat. De aceea, se recomandă ca animalele să nu fie tratate în timpul zilei, dar ar trebui să fie tratate seara devreme iar animalele tratate recent nu au voie să doarmă cu proprietarii, mai ales copiii. În timpul aplicării nu fumați, nu beți și nu mâncați. Alcoolul solvent poate avea efecte adverse asupra suprafețelor vopsite sau a mobilierului lăcuit sau a altor suprafețe finite. Gestație si lactație: Pisici: Produsul poate fi utilizat în timpul gestației. Studiile de laborator efectuate pe pisici nu au demonstrat efecte teratogene, feto-toxice sau materno-toxice. Toxicitatea potențială a produsului pentru pisoi cu vârsta mai mică de 8 săptămâni în contact cu pisica mamă tratată nu este documentată. O atenție deosebită ar trebui să fie luată în acest caz. Dihori: Siguranța produsului medicinal veterinar nu a fost stabilită la dihori în perioada de gestație și lactație. Se utilizează numai în conformitate cu evaluarea risc-beneficiu efectuată de medicul veterinar responsabil. Interacțiuni cu alte produse medicinale și alte forme de interacțiune: Nu se cunosc. Supradozare (simptome, proceduri de urgentă, antidot): Riscul apariției reacțiilor adverse poate crește la supradozare (vezi secțiunea Reacții adverse). La pisici: Nu au fost observate reacții adverse în studiile de siguranță pe animale țintă, pisici și pisoi în vârstă de 8 săptămâni sau mai mari și cu o greutate de aproximativ 1 kg, tratate lunar cu doze de cinci ori mai mari decât doza recomandată timp de șase luni consecutive. După tratament poate să apară pruritul. Supradozarea produsului poate cauza un aspect lipicios al firelor de păr de la locul de tratament. Cu toate acestea, dacă se întâmplă acest lucru, va dispare în decurs de 24 de ore post-aplicare. La dihori: La dihorii cu vârsta mai mare de 6 luni și mai în vârstă și care au fost tratați o dată la fiecare 2 săptămâni, în patru sesiuni de tratament, cu doze de cinci ori mai mari decât doza recomandată, a fost observată la unele animale scăderea greutății corporale. Incompatibilități: Nu este cazul. 13. PRECAUȚII SPECIALE PENTRU ELIMINAREA PRODUSULUI NEUTILIZAT SAU A DEȘEURILOR, DUPĂ CAZ Medicamentele nu trebuie aruncate în ape reziduale sau resturi menajere. Solicitați medicului veterinar informații referitoare la modalitatea de eliminare a medicamentelor care nu mai sunt necesare. Aceste măsuri contribuie la protecția mediului. 14. DATE ÎN BAZA CĂRORA A FOST APROBAT ULTIMA DATĂ PROSPECTUL ALTE INFORMAȚII Dimensiuni de ambalaj: 1 pipetă x 0,5 ml în cutie de carton",
  "url": "https://www.petmart.ro/fiprex-duo-cat-x-1-pipeta.html"
}