{
  "name": "Fiprex Cat 3 pipete",
  "subCategory": "Antiparazitare Externe Pisici",
  "shortDescription": "Fiprex Cat 3 pipete - Antiparazitar extern cu fipronil, soluţie spot-on eficienta în infestaţiile cu purici si capuse la pisici.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/f/i/fiprex-cat.jpg",
  "description": "Titlu produs: Fiprex Cat 3 pipete\nFiprex Cat 3 pipete - Antiparazitar extern cu fipronil, soluţie spot-on eficienta în infestaţiile cu purici si capuse la pisici. Compozitie - O pipetă de 0,7 ml conţine: Substanţă activă: fipronil 52,5 mg / pipetă Excipienţi: Butilhidroxitoluen (E320) 2,1 mg, Butilhidroxianisol (E321) 2,1 mg INDICAŢII La pisici în tratamentul infestaţiilor cu purici (Ctenocephalides spp.), căpuşe (Ixodes ricinus, Ixodes hexagonus, Ixodes scapularis, Dermacentor variabilis, Dermacentor reticularis, Rhipicephalus sanguineus, Amblyomma americanum), păduchi hematofagi (Linognatus spp.) şi păduchi malofagi (Trichodectes spp.). Produsul manifestă un efect letal imediat împotriva puricilor; căpuşele mor în 24-48 ore. Produsul conferă protecţie împotriva reinfestării repetate cu căpuşe la pisici, timp de o lună de zile. Fiprex poate fi utilizat auxiliar în tratamentul dermatitei alergice la purici. CONTRAINDICAŢII Nu se utilizează la puii de pisică cu vârsta sub 8 săptămâni şi / sau care cântăresc mai puţin de 2 kg. Nu se utilizează în caz de hipersensibilitate la compuşii fenilpirazolului. Nu se utilizează la animale bolnave sau în perioada de convalescenţă. Nu se utilizează în caz de hipersensibilitate la substanţa activă. REACŢII ADVERSE Rareori, pot apare efecte ca, decolorarea blănii, căderea locală a părului, congestie, prurit, aspect onctuos sau păr încâlcit. În cazul în care animalul va linge zona unde s-a aplicat preparatul, pot apărea simptome ca hipersalivaţie, vomă şi simptome nervoase ( hipersensibilitate, defecare). Efectele adverse de obicei scad în intensitate după 24 ore. În cazul apariţiei unor efecte adverse după aplicarea produsului sau observarea altor simptome nemenţionate în acest prospect (inclusiv simptome apărute la oameni după contactul cu produsul medicinal), solicitaţi imediat sfatul medicului veterinar sau deţinătorului autorizaţiei de comercializare (prin distribuitorul din România). Dacă observaţi reacţii grave sau alte efecte care nu sunt menţionate în acest prospect, vă rugăm informaţi medicul veterinar. SPECII ŢINTĂ Pisici. POSOLOGIE PENTRU FIECARE SPECIE, CALE (CĂI) DE ADMINISTRARE ŞI MOD DE ADMINISTRARE Preparatul este destinat pentru uz extern şi se aplică direct pe pielea animalului în zona cefei sau dorsal în zona omoplaţilor. O pipetă de 0,7 ml / pisică. Deschideţi pipeta îndepărtând capacul acesteia. Se face o cărare în blana din zona omoplaţilor şi se aplică capătul pipetei direct pe suprafaţa pielii apoi se apasă pentru a se elibera conţinutul. RECOMANDĂRI PRIVIND ADMINISTRAREA CORECTĂ Nu spălaţi animalele cu 2 zile înainte şi 2 zile după aplicarea preparatului. Protejaţi ochii animalului de contactul direct cu produsul. Nu permiteţi ca animalele să se lingă pe blană după aplicarea produsului. Toate pisicile din gospodărie vor fi tratate simultan. Animalele cu hipersensibilitate cunoscută la oricare dintre compuşii preparatului nu vor fi tratate. La manipularea produsului purtaţi mănuşi din cauciuc. În cursul aplicării produsului a nu se consuma alimente, lichide sau fuma. Spălaţi-vă pe mâini după aplicare. Aerisiţi camera unde s-a manipulat produsul. Nu atingeţi animalele până când preparatul nu se uscă complet. TIMP DE AŞTEPTARE Nu e cazul. PRECAUŢII SPECIALE PENTRU DEPOZITARE A nu se lăsa la îndemâna şi vederea copiilor. A nu se păstra la temperatură mai mare de 25°C. A se păstra în ambalajul original. A se păstra pipeta în cutia de carton. A se proteja de lumină. A se păstra în loc uscat. A se proteja de lumina soarelui. ATENŢIONARE (ATENŢIONĂRI) SPECIALĂ (SPECIALE) Nu există. PRECAUŢII SPECIALE PENTRU ELIMINAREA PRODUSULUI NEUTILIZAT SAU A DEŞEURILOR, DUPĂ CAZ Medicamentele nu trebuie aruncate în ape reziduale sau resturi menajere. Solicitaţi medicului veterinar informaţii referitoare la modalitatea de eliminare a medicamentelor care nu mai sunt necesare. Aceste măsuri contribuie la protecţia mediului.",
  "url": "https://www.petmart.ro/fiprex-cat-3-pipete.html"
}