{
  "name": "Fiprex Spray 100 ml",
  "subCategory": "Antiparazitare Externe Caini",
  "shortDescription": "Fiprex Spray 100 ml - Solutie spot-on indicat pentru tratamentul antiparazitar impotriva puricilor si capuselor, la caini si pisici.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/f/i/fiprex-spray-x-100-ml.jpg",
  "description": "Titlu produs: Fiprex Spray 100 ml\nFIPREX SPRAY 5 mg/ml, spray cutanat, soluție pentru câini și pisici DECLARAREA SUBSTANȚEI ACTIVE ȘI A ALTOR INGREDIENTE Substanță activă: Fipronil 5 mg/ml INDICAȚIE (I) În tratamentul și prevenirea infestațiilor cu purici (Ctenocephalides spp.), căpușe (Ixodes ricinus, Rhipicephalus spp., Dermacentor spp.) la câini și pisici. În tratamentul și prevenirea infestațiilor cu păduchi hematofagi la câini (Trichodectes canis) și la pisici (Fenicola subrostratns). Produsul este eficient împotriva reinfestării cu purici timp de aproximativ 8 săptămâni și împotriva reinfestării cu căpușe timp de până la 4 săptămâni. CONTRAINDICAȚII A nu se utiliza la animalele cu hipersensibilitate la substanța activă sau la oricare dintre excipienți. A nu se utiliza la cățeii cu vârsta mai mică de 10 săptămâni de viață și la pisoii cu vârsta sub 12 săptămâni de viață și/sau care cântăresc mai puțin de 2 kg greutate corporală. A nu se utiliza la animale bolnave (boli sistemice, febră, etc.) sau în convalescență. A nu se utiliza pe iepuri, deoarece pot să apară reacții adverse și chiar moartea. REACȚII ADVERSE În cazul în care animalul linge locul de aplicare se poate observa salivație excesivă, în cazuri rare au fost raportate vomă, simptome neurologice (hipersensibilitate sau letargie), căderea locală a părului, iritație, prurit sau aspectul uleios al părului. Reacțiile adverse, de obicei, dispar după 24 de ore. Dacă observați reacții grave sau alte efecte care nu sunt menționate în acest prospect, vă rugăm informați medicul veterinar. SPECII ȚINTĂ Câini și pisici. POSOLOGIE PENTRU FIECARE SPECIE, CALE (CĂI) ȘI MOD DE ADMINISTRARE Calea de administrare: prin pulverizare. Metoda de administrare: reglați duza pompei pentru pulverizare în poziția ON. Pulverizați animalul pe întreg corpul prin aplicare de la o distantă de aproximativ 10-20 cm. Se aplica în sensul invers creșterii firelor de păr. Asigurați-vă că toată blana animalului este umezită. Blana se va ciufuli/în special la animalele cu păr lung, deoarece produsul trebuie să pătrunde până la piele. Tel/Fax: 0262-211.964, www.maravet.com Pentru tratamentul regiunii capului și atunci când se tratează animalele de companie tinere sau cu comportament nervos, aplicarea poate fi efectuată prin pulverizare utilizând pe mână o mănușă cu ajutorul căreia se fricționează produsul pe blană. Se lasă să se usuce natural. Nu se usucă cu prosopul. După aplicare, răsuciți capacul de la pulverizator în poziția OFF. Dozare: Produsul se aplică pe piele în doză de 1,5-3 ml pe kg greutate corporală (1-2 pulverizări/kg greutate corporală din flaconul de 250 ml și 3-6 pulverizări/kg greutate corporală din flaconul de 100 ml), echivalent cu 7,5-15 mg fipronil pe kg greutate corporală. Produsul conține un agent de acoperire. Așadar, prin pulverizare se formează o peliculă care face blana lucioasă. RECOMANDĂRI PRIVIND ADMINISTRAREA CORECTĂ Pentru cele mai bune rezultate, intervalul minim între tratamente este de 4 săptămâni. TIMP DE AȘTEPTARE Nu este cazul. PRECAUȚII SPECIALE PENTRU DEPOZITARE A nu se lăsa la vederea și îndemâna copiilor. A se păstra la temperatură mai mică de 25°C. A se proteja de lumina solară directă. A nu se utiliza după data de expirare (EXP), înscrisă pe etichetă. Acest produs este foarte inflamabil. A se feri de căldură, scântei, flacără deschisă sau alte surse de aprindere. ATENȚIONĂRI SPECIALE Atenționări speciale pentru fiecare specie țintă A nu se permite animalelor să lingă locul de aplicare câteva ore după tratament. A nu se aplica la animale care au leziuni sau răni ale pielii. Sporadic se pot atașa căpușe. Din acest motiv, transmiterea de boli infecțioase nu poate fi complet exclusă în cazul în care condițiile sunt nefavorabile. Se recomandă aplicarea tratamentului la toate pisicile și la toți câinii din gospodărie. Câinilor nu ar trebui să li se permită să înoate în cursurile de apă timp de 2 zile înainte și după aplicare. Nu este recomandată îmbăierea sau șamponarea frecventă a animalului înainte de tratament, deoarece eficacitatea produsului în aceste cazuri nu a fost testată. Puricii câinilor și pisicilor infestează de asemenea și coșul sau locurile în care animalele dorm sau se odihnesc (carpete, mobilier). Aceste locuri ar trebui să fie în mod regulat tratate cu insecticide adecvate și curățate cu ajutorul unui aspirator. Precauții speciale pentru utilizare la animale Este important să vă asigurați că produsul este aplicat într-o zonă în care animalul nu se poate linge. Nu permiteți animalelor tratate recent să se lingă unele pe celelalte după tratament. Evitați contactul produsului cu ochii animalului. Precauții speciale care trebuie luate de persoana care administrează produsul medicinal veterinar la animale Aplicați produsul cu mănuși de protecție din cauciuc. Evitați contactul accidental al conținutului cu mâinile. Dacă se întâmplă acest lucru, se spală mâinile cu săpun și apă. Spălați-vă mâinile după utilizare. Contactul accidental al produsului cu gura și cu ochii trebuie evitat. În cazul contactului accidental cu ochii clătiți imediat ochii cu apă din abundență. Dacă iritația ochilor persistă solicitați imediat sfatul medicului și prezentați acestuia prospectul sau eticheta produsului. În caz de ingestie accidentală de produs solicitați imediat sfatul medicului. A nu se fuma, consuma lichide sau alimente în timpul aplicării produsului. Persoanele cu hipersensibilitate cunoscută la fipronil sau la excipienți trebuie să evite contactul cu acest produs medicinal veterinar. Pulverizați animalele în aer liber sau într-o cameră bine ventilată. Animalele tratate nu trebuie să fie manipulate până când locul de aplicare este complet uscat, iar copiilor nu trebuie să li se permită să se joace cu animalele tratate până când locul de aplicare nu este complet uscat. Prin urmare, este recomandat ca animalele să nu fie tratate în timpul zilei, ele vor fi tratate seara devreme și nu li se va permite să doarmă cu proprietarii lor, în special cu copiii. Utilizare în perioada de gestație, lactație Studiile efectuate pe animale de laborator nu au produs nici o dovadă referitoare la efecte teratogene sau embriotoxice. Nu au fost efectuate studii pe cățele gestante sau în lactație utilizând acest produs medicinal veterinar. Prin urmare, utilizarea sa în timpul gestației și lactației la cățele ar trebui să fie efectuată numai după o analiză beneficiu-risc realizată de către medicul veterinar. Supradozare (simptome, proceduri de urgență, antidoturi), dacă este necesar Riscul de apariție a reacțiilor adverse (vezi secțiunea 6) poate fi mai mare în caz de supradozare. Supradozarea poate provoca contracții musculare și convulsii. În câteva cazuri au apărut, agitație, somnolență și hipersensibilitate la zgomot și lumină. De asemenea au fost observate, vertij temporar, salivație excesivă și vărsături. La locul de aplicare al produsului pot să apară, înroșire temporară sau iritații ale pielii. Toate simptomele dispar, de obicei, în decurs de 24 de ore. Pentru a reduce intensitatea lor, un tratament simptomatic poate fi utilizat. Urmărind instrucțiunile producătorului și avertismentele, se vor reduce la minim posibilitățile de apariție a reacțiilor adverse. PRECAUȚII SPECIALE PENTRU ELIMINAREA PRODUSULUI NEUTILIZAT SAU A DEȘEURILOR, DUPĂ CAZ Medicamentele nu trebuie aruncate în ape reziduale sau resturi menajere. Solicitați medicului veterinar informații referitoare Ia modalitatea de eliminare a medicamentelor care nu mai sunt necesare. Aceste măsuri contribuie la protecția mediului. Orice produs neutilizat sau deșeu provenit din utilizarea unui astfel de produs, ar trebui să fie eliminate în conformitate cu cerințele locale. Nu se vor contamina lacurile, râurile sau sistemele de canalizare cu produsul sau flaconul gol. Câinilor nu ar trebui să li se permită să înoate în cursuri de apă timp de 2 zile după aplicare. Fipronil poate afecta negativ organismele acvatice. Fipronil este toxic pentru albine și organismele acvatice. El poate avea un impact pe termen lung asupra mediului înconjurător - Orice contaminare a lacurilor, râurilor, canalelor, etc. ar trebui evitate. 15. ALTE INFORMAȚII Ambalaj primar: Flacon de 100 ml din polietilenă de înaltă densitate cu o pompă pentru pulverizare ce eliberează un volum de 0,5 ml la o pulverizare. Pentru orice informații referitoare la acest produs medicinal veterinar, vă rugăm să contactați reprezentantul local al deținătorului autorizației de comercializare. România: S.C. MARAVET S.A., str. Maravet nr.1, Baia Mare, 430016, Tel/Fax: +40 262 211 964, e-mail: office@maravet.com",
  "url": "https://www.petmart.ro/fiprex-spray-100-ml.html"
}