{
  "name": "Foresto Zgarda Antiparazitara S (<8 kg) pentru caini si pisici",
  "subCategory": "Antiparazitare Externe Caini",
  "shortDescription": "Zgarda antiparazitara pentru caini si pisici cu greutatea de maxim 8 kg.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/e/l/elfops2310_elanco_foresto_packshot_rgb_38cm_ro_al_bg_mc.png",
  "description": "Titlu produs: Foresto Zgarda Antiparazitara S (<8 kg) pentru caini si pisici\nBayer Foresto Zgarda Antiparazitara S (38 cm) Zgarda antiparazitara pentru caini si pisici cu greutatea de maxim 8 kg. Câinii si pisicile au fost mereu subiectele infestatiilor cu purici si căpuse, în ultimii ani, bolile transmise de acesti paraziti (vectori), au devenit din ce în ce mai răspândite, reprezentând un real pericol atât pentru animale, cât si pentru oameni. Cu o singură aplicare, Foresto oferă protecţie de până la 8 luni împotriva puricilor şi căpuşelor. Foresto este primul tratament, nou în ultimul deceniu, ce oferă protectie combinată atât împotriva căpuşelor, precum şi împotriva puricilor, atât pentru pisici, cât şi pentru câini. Datorită efectului repelent (de respingere), Foresto reduce riscul transmiterii bolilor de vectori (o premieră la pisici). De fapt, Foresto este primul tratament care oferta efectul repelent împotriva căpuşelor la ambele specii: pisici şi câini. Unica matrice polimerică a Foresto eliberează doze controlate, eficiente, a celor două ingrediente dovedit active - imidacloprid şi flumetrin - care sunt foarte eficiente în respingerea şi uciderea căpuşelor şi puricilor. Cercetările eficacitătii Foresto au demonstrat că aceste două ingrediente active acţionează sinergic pentru a creste in mod dramatic efectul lor antiparazitar asupra insectelor (pe baza studiilor in vitro). Foresto este rezistenta la apa. Indicatii: pentru protectia cainilor si pisicilor fata de pureci ( Ctenocephalides spp.) si capuse (Ixodes spp., Ripicephalus spp., Dermacentor spp.) pe o perioada de pana la 7-8 luni.",
  "url": "https://www.petmart.ro/foresto-zgarda-antiparazitara-s-8-kg-pentru-caini-si-pisici.html"
}