{
  "name": "Frontline Combo Pisica - 1 Pipeta Antiparazitara",
  "subCategory": "Antiparazitare Externe Pisici",
  "shortDescription": "FRONTLINE® Combo va ajuta in lupta impotriva parazitilor externi la pisici.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/f/r/frontline_combo_pipeta_antiparazitara_5.jpg",
  "description": "Titlu produs: Frontline Combo Pisica - 1 Pipeta Antiparazitara\nCum actioneaza FRONTLINE® Combo? FRONTLINE® Combo va ajuta in lupta impotriva parazitilor externi la caini si pisici. Este eficient impotriva: Puricilor FRONTLINE® Combo omoara puricii adulti intr-un interval de 24 ore de la venirea acestora pe animal. Oualor de purici si larvelor, datorita formulei imbogatite cu IGR Locuinta este un rezervor de purici: 95% din purici traiesc in acelasi mediu cu animalul dumneavoastra sub forma de oua, larve si pupe (in covoare, mochete si perne). Datorita IGR, Frontline® Combo are o dubla actiune: elimina purici adulti de pe animale dumneavoastra si evita contaminarea mediului cu oua si larve de purice. Ajuta, de asemenea, la curatarea locuintei. Aceasta protectie dubla permite combaterea eficienta a reinsfestarilor animalului dumneavoastra. Ce este IGR? IGR (Insect Growth Regulator) este un regulator de crestere al insectelor care reduce depunerea oualor la purici, limiteaza ecloziunea larvelor si previne formarea pupelor. Capuselor FRONTLINE®Combo elimina peste 90% dintre capuse in 48 de ore de la ajungerea lor pe animal, reducand astfel riscul de transmitere a bolilor. Acest risc este maxim dupa 48 ore de la fixarea capusei pe animal. Paduchilor la caini si pisici FRONTLINE® Combo omoara paduchii prezenti pe animal in maximum 48 ore. FRONTLINE® Combo durata protectiei: Purici Purici/ Capuse Capuse Caini 8 saptamani 8 saptamani 4 saptamani Pisici 4 saptamani 6 saptamani 2 saptamani",
  "url": "https://www.petmart.ro/frontline-combo-pisica-1-pipeta-antiparazitara.html"
}