{
  "name": "Frontline Spray Antiparazitar, 250 ml",
  "subCategory": "Antiparazitare Externe Caini",
  "shortDescription": "Frontline Spray Antiparazitar 250 ml este o solutie antiparazitara pentru caini si pisici destinata tratamentului si prevenirii infestarii cu purici si capuse.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/6/9/6946797_big.jpg",
  "description": "Titlu produs: Frontline Spray Antiparazitar, 250 ml\nSOLUTIE ANTIPARAZITARA DE UZ EXTERN PENTRU CAINI SI PISICI Folosit in tratamentul si prevenirea infestatiilor cu purici (Ctenocephalides spp.) si capuse (Rhipicephalus spp., Dermatocentor spp., Ixodes spp.) la caini. Tratamentul si controlul dermatitelor alergice produse de purici la caini. Prevenirea inmultirii puricilor prin stoparea dezvoltarii oualor, a larvelor si a pupelor dezvoltate din ouale depuse de purici timp de 6 saptamani dupa aplicare. Prevenirea si tratamentul infestatiilor cu paduchi la caini. Prezentare: FRONTLINE SPRAY 250 ml este un tratament care omoara puricii si capusele prin contactul parazitului cu medicamentul aplicat pe pielea animalului dumneavoastra de companie. Dupa aplicare, nu trece in sangele animalului, ci se concentreaza in sebumul din pielea acestuia (un strat fin de suprafata) fiind astfel stocat in glandele sebacee. FRONTLINE se caracterizeaza, asadar, prin stocarea timp de mai multe saptamani de la aplicare, fiind rezistent la ploaie, bai si sampoane. Respectand un interval de 48 de ore intre aplicare si expunerea la apa, si fara a depasi o baie si o spalare cu sampon pe saptamana, FRONTLINE ramane eficient chiar si dupa baie si spalarea cu sampon. Puricii si capusele sunt omorati cand vin in contact cu molecula insecticida / acaricida de pe pielea animalului dumneavoastra. Actioneaza asupra sistemului nervos al parazitilor care mor din cauza hiperexcitarii nervoase. Asigura o securitate suplimentara impotriva puricilor : contine in plus un regulator al inmultirii insectelor. Acest regulator impiedica infestarea locuintei cu oua depuse inainte de moartea puricelui. Mod de actiune al produsului FRONTLINE SPRAY 250 ml: Asupra puricilor omoara puricii adulti intr-un interval de 24 ore de la venirea acestora pe animal. FRONTLINE ofera o dubla securitate : previne de asemenea contaminarea locuintei cu oua si larve de purici. Asupra capuselor elimina peste 90% dintre capuse in 48 de ore de la fixarea lor pe animal, reducand astfel riscul de transmitere a bolilor. Acest risc este maxim dupa 48 ore de la fixarea capusei pe animal. Asupra paduchilor de animale omoara paduchii prezenti pe animal in maximum 48 ore. Compozitie : Fipronil .................................................... 0.25 g Excipient q.s ............................................... 100.00 ml Actiune farmacoterapeutica: Fipronilul este un derivat pirozolic, cu activitate insecticida si acaricida. Fipronilul inhiba complexul GABA (acid gamma amino butiric) si blocheaza transferul ionilor de clor. Mod de administrare: Spray de uz extern Administrare si dozare FRONTLINE SPRAY 250 ml: Se aplica pe intregul corp al animalului, de la o distanta de aproximativ 10-20 cm. A se aplica uniform, incat sa se cuprinda intreaga blana. A se ciufuli blana, in special la animalele cu par lung, astfel incat produsul sa vina in contact cu pielea. A lasa blana sa se usuce de la sine. A nu se usca cu prosopul. Dozare: Pentru ca produsul sa ajunga pana la piele, in functie de lungimea parului, se aplica 3-6 ml pe kg de greutate corporala (7,5-15 mg substanta activa pe kg greutate corporala), dupa cum urmeaza: 2-4 pompe pe kg de greutate corporala din spray-ul de 250 ml. 6-12 pompe pe kg de greutate corporala din spray-ul de 100 ml. Produsul este activ la caini timp de cca 4 saptamani (3-5) impotriva puricilor si capuselor. La pisici, produsul este activ 4 saptamani impotriva puricilor Precautii: A se evita pulverizarea in ochi. A se purta manusi, mai ales in tratamentul unui grup de animale. A se folosi spray-ul doar in camere bine aerisite. A se spala mainile dupa folosire. A nu se fuma, bea sau manca in timpul folosirii spray-ului A se tine animalul tratat departe de foc sau alte surse de caldura, cel putin 30 de minute de la aplicarea tratamentului sau pana cand blana este coplet uscata. A nu se tine la indemana copiilor. Interactiuni cu alte medicamente: Nici una. Contraindicatii: A nu se folosi pe animale bolnave sau în convalescenta A nu se folosi pe caini sau pisici mai mici de 2 zile A nu se folosi pe iepuri, pot aparea efecte adverse sau chiar decesul. Reactii adverse:Usoara hipersalivatie in cazul ajungerii accidentale a produsului in cavitatea bucala. Pastrare: A se feri de caldura. Ambalare : Pompa de 100 ml........................................FRONTLINE SPRAY 100 ml Pompa de 250 ml........................................FRONTLINE SPRAY 250 ml Valabilitate: 2 ani de la data fabricatiei. Important: FRONTLINE SPRAY 250 ml intra in categoria Farmacie Veterinara. Consultati medicul veterinar pentru stabilirea diagnosticului, prescrierea medicatiei sau a dietei in functie de nevoile specifice ale cainelui sau pisicii dumneavoastra. Specialistul PetMart va poate raspunde la orice intrebare legata de diete, medicamente, modalitatea si necesitatea administrarii lor",
  "url": "https://www.petmart.ro/frontline-spray-antiparazitar-250-ml.html"
}