{
  "name": "Fypryst Combo Cat 50 mg, pipete antiparazitare pisici cutie 3 pipete",
  "subCategory": "Antiparazitare Externe Pisici",
  "shortDescription": "Fypryst Combo Cat 50 mg, 3 pipete - Pipete spot-on pentru tratamentul si preventia infestatiilor cu purici (Ctenocephalides spp.) si capuse (Rhipicephalus spp., Dermacentor spp., Ixodes spp.) la pisici.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/f/y/fypryst_combo_cat_50_mg_3_pipete.jpg",
  "description": "Titlu produs: Fypryst Combo Cat 50 mg, pipete antiparazitare pisici cutie 3 pipete\nFypryst Combo Cat 50 mg x 3 pip - Pipete spot-on pentru tratamentul si preventia infestatiilor cu purici (Ctenocephalides spp.) si capuse (Rhipicephalus spp., Dermacentor spp., Ixodes spp.) la pisici. Indicatii Pentru tratamentul infestatiilor cu paduchi hematofagi Felicola subrostratus la pisici. Tratamentul lunar se recomanda in cazul in care exista risc crescut de infestatii repetate cu purici, solutia spot-on Fypryst poate fi administrata la fiecare doua sau trei luni. Compozitie: Fypryst Caine S (2-10 kg) - 1 Pipeta (0.67 ml) ce contine 67 mg fipronil; Fypryst Caine M (10-20 kg) - 1 Pipeta (1.34 ml) ce contine 134 mg fipronil; Fypryst Caine L (20-40 kg) - 1 Pipeta (2.68 ml) ce contine 268 mg fipronil; Fypryst Caine XL (40-60 kg) - 1 Pipeta (4.02 ml) ce contine 402 mg fipronil; Fypryst Spot On Pisica - 1 Pipeta (0.5 ml) ce contine 50 mg fipronil; Metoda de administrare: Scoateti o pipeta din ambalajul triplu. Tineti pipeta in pozitie verticala cu varful in sus si desurubati capacul pipetei. Cu celalalt capat al dopului astfel indepartat, perforati sigiliul pipetei. Indepartati parul animalului de pe linia mediana dintre spete pentru a face pielea vizibila. Puneti varful pipetei pe piele si presati tubul de mai multe ori pentru a fi golit direct pe piele. Pisici: O doza va asigura protectia impotriva infestatiilor cu purici timp de 5 saptamani. Produsul este eficient impotriva capuselor timp de 2 saptamani. Ca urmare a lipsei testelor de siguranta pentru caini si pisici, intervalul minim intre doua aplicatii succesive va fi de 4 saptamani. Recomandari privind administrarea corecta: Evitati contactul produsului cu ochii animalelor. Este importanta aplicarea produsului intr-un loc ferit unde animalul nu se poate linge si trebuie evitat ca animalele sa se linga unele pe altele. Exista posibilitatea ca nu toate capusele sa fie eliminate. Astfel, este imposibila excluderea completa a infectarii cu boli transmise de capuse, in conditii neprielnice. Capusele vor muri pe gazda intre 24 si 48 de ore dupa infestare fara a se hrani cu sangele animalului. Puricii animalelor domestice invadeaza frecvent culcusul acestora, acolo unde animalele dorm si se odihnesc, locuri ce trebuie tratate in mod regulat cu insecticide adecvate si curatate cu ajutorul unui aspirator, in cazul infestatiilor masive sau in momentul aplicarii masurilor de preventie. Produsul Fypryst solutie spot-on poate fi aplicat femelelor destinate reproductiei si femelelor gestante, precum si femelelor ce alapteaza. Precautii speciale pentru depozitare A nu se lasa la indemana copiilor. A se pastra in ambalajul original pentru a fi protejat de lumina. Acest produs medicinal veterinar nu necesita conditii speciale de depozitare. Atentionari speciale Produsul poate irita membranele mucoaselor si ochii. Evitati contactul produsului cu gura si ochii. Animalele si persoanele cu hipersensibilitate la insecticide sau alcool nu trebuie sa intre in contact cu solutia spot-on Fypryst. Evitati contactul direct al mainii cu produsul. In caz de contact accidental, spalati mainile cu apa si sapun. Nu puneti mana pe animalele tratate si nu lasati copiii sa se joace cu acestea pana ce locul de aplicare al produsului nu s-a uscat. Astfel, nu se recomanda aplicarea tratamentului in timpul zilei ci seara inainte de culcare. Nu fumati, nu beti si nu mancati in timp ce aplicati produsul. Contraindicatii: Datorita datelor insuficiente privind folosirea produsului la cateii cu varsta mai mica de 8 saptamani sau cu greutate mai mica de 2 kg sau la pisoii cu varsta mai mica de 8 saptamani sau cu greutate mai mica de 1 kg, nu administrati produsul la acestia. Nu administrati produsul la animalele bolnave (boli sistemice, febra) sau la cele aflate in convalescenta. Nu administrati produsul la iepuri datorita riscului de aparitie a unor reactii adverse grave sau chiar a mortii. Nu administrati pisicilor produsele destinate cainilor, deoarece poate sa apara supradozarea. Reactii adverse: In cazul in care animalele se ling, poate sa apara hipersalivatie de scurta durata datorata in principal excipientilor. Printre reactiile adverse extrem de rare, se pot observa reactii pasagere ale pielii la locul aplicarii medicamentului (caini: decolorarea pielii si caderea locala a parului, prurit si eritem; pisici: descuamarea pielii si caderea locala a parului, prurit si roseata) si prurit general cu alopecie. Cu totul special s-au observat simptome neurologice reversibile (hiperestezie, depresie, nervozitate), hipersalivatie sau vomismente. La caini poate sa apara dispneea. Evitati supradozarea. Daca observati reactii grave sau alte efecte care nu sunt mentionate in acest prospect, va rugam informati medicul veterinar.",
  "url": "https://www.petmart.ro/fypryst-combo-cat-50-mg-pipete-antiparazitare-pisici-cutie-3-pipete.html"
}