{
  "name": "NexGard Combo solutie spot-on pentru pisici de 2.5-7.5 kg, 3x0.9ml",
  "subCategory": "Antiparazitare Externe Pisici",
  "shortDescription": "NexGard Combo este indicat pentru pisicile infectate sau cu risc de a fi infectate concomitent cu cestode, nematode și ectoparaziți. Produsul medicinal veterinar este indicat exclusiv atunci când toate cele trei grupuri sunt vizate în același timp.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/e/e/ee_hu_ro_nexgard_combo_l_pip.png",
  "description": "Titlu produs: NexGard Combo solutie spot-on pentru pisici de 2.5-7.5 kg, 3x0.9ml\nPROSPECT NexGard Combo soluție spot-on pentru pisici < 2,5 kg NexGard Combo soluție spot-on pentru pisici de 2,5-7,5 kg 1. NUMELE ȘI ADRESA DEȚINĂTORULUI AUTORIZAȚIEI DE COMERCIALIZARE ȘI A DEȚINĂTORULUI AUTORIZAȚIEI DE FABRICARE, RESPONSABIL PENTRU ELIBERAREA SERIILOR DE PRODUS, DACĂ SUNT DIFERITE Deținătorul autorizației de comercializare: Boehringer Ingelheim Vetmedica GmbH 55216 Ingelheim/Rhein Germania Producător responsabil pentru eliberarea seriei: Boehringer Ingelheim Animal Health France SCS 4 Chemin du Calquet 31000 Toulouse Franța 2. DENUMIREA PRODUSULUI MEDICINAL VETERINAR NexGard Combo soluție spot-on pentru pisici < 2,5 kg NexGard Combo soluție spot-on pentru pisici de 2,5-7,5 kg Esafoxolaner, eprinomectin, praziquantel 3. DECLARAREA (SUBSTANȚEI) SUBSTANȚELOR ACTIVE ȘI A ALTOR INGREDIENTE (INGREDIENȚI) Fiecare aplicator spot on conține: Substanțe active: NexGard Combo Volumul unității dozate (ml) Esafoxolaner (mg) Eprinomectin (mg) Praziquantel (mg) Pisici de 0,8-<2,5 kg 0,3 3,60 1,20 24,90 Pisici de 2,5-<7,5 kg 0,9 10,80 3,60 74,70 Excipienți: Butilhidroxitoluen (E321) 1mg/ml. Soluție spot -on. Soluție clară, incoloră până la galben deschis până la maro deschis. 4. INDICAȚIE (INDICAȚII) Pentru pisici infectate sau cu risc de a fi infectate concomitent cu cestode, nematode și ectoparaziți. Produsul medicinal veterinar este indicat exclusiv atunci când toate cele trei grupuri sunt vizate în același timp. Ectoparaziți - Tratamentul infestațiilor cu purici (Ctenocephalides felis). Un tratament asigură o activitate de ucidere imediată a puricilor și persistentă timp de o lună. - Produsul poate face parte din strategia de tratament pentru controlul dermatitei alergice provocate de purici (DAP). - Tratamentul infestațiilor cu căpușe. Un tratament asigură o activitate de ucidere imediată a căpușelor și persistentă împotriva Ixodes scapularis timp de o lună și împotriva Ixodes ricinus timp de cinci săptămâni. - Tratamentul infestației cu râie auriculară (Otodectes cynotis). Cestode Tratamentul infecțiilor cu viermi plați (Dipylidium caninum, Taenia taeniaeformis, Echinococcus multilocularis,Joyeuxiella pasqualei și Joyeuxiella fuhrmanni). Nematode - Prevenția dirofilariozei cardiace (Dirofilaria immitis) timp de o lună.. - Tratamentul infecțiilor cu nematode gastrointestinale (larve L3, L4 și adulți de Toxocara cati, larve L4 și adulți de Ancyclostoma tubaeforme și Ancyclostoma ceylanicum și formele adulte de Toxascaris leonina și Ancyclostoma braziliense). - Tratamentul infecțiilor cu viermii pulmonari ai felinelor (larve L4 și adulți de Troglostrongylus brevior). - Tratamentul infecțiilor cu viermii vezicii urinare (Capillaria plica). 5. CONTRAINDICAȚII Nu se utilizează în cazurile de hipersensibilitate la substanțele active sau la oricare dintre excipienți. 6. REACȚII ADVERSE În studiile clinice, la puțin timp după administrare au fost observate mai puțin frecvent hipersalivație, diaree, reacții trecătoare la nivelul pielii la locul aplicării (alopecie locală, prurit), anorexie, letargie și emeză. Majoritatea sunt reacții ușoare, de scurtă durată și auto-limitate. Frecvența reacțiilor adverse este definită utilizând următoarea convenție: - Foarte frecvente (mai mult de 1 din 10 animale tratate care prezintă reacții adverse ) - Frecvente (mai mult de 1 dar mai puțin de 10 animale din 100 animale tratate) - Mai puțin frecvente (mai mult de 1 dar mai putin de 10 animale din 1000 animale tratate) - Rare (mai mult de 1 dar mai puțin de 10 animale din 10 000 animale tratate) - Foarte rare (mai puțin de 1 animal din 10 000 animale tratate, inclusiv raportările izolate). Dacă observați orice reacție adversă, chiar și cele care nu sunt deja incluse în acest prospect sau credeți că medicamentul nu a avut efect vă rugăm să informați medicul veterinar. 7. SPECII ȚINTĂ Pisici. 8. POSOLOGIE PENTRU FIECARE SPECIE, CALE (CĂI) DE ADMINISTRARE ȘI MOD DE ADMINISTRARE Pentru aplicare topică pe piele (administrare spot-on). Dozele minime recomandate sunt 1,44 mg esafoxolaner, 0,48 mg eprinomectin și 10 mg praziquantel per kg greutate corporală. 9. RECOMANDĂRI PRIVIND ADMINISTRAREA CORECTĂ Utilizați aplicatorul cu mărimea potrivită greutății pisicii (0,3 sau 0,9 ml, vezi secțiunea “declararea substanței (substanțelor) active și a altor ingrediente (ingredienți)”) 1.Folosiți foarfeca pentru a tăia blisterul de-a lungul liniei punctate, după care trageți de folie. 2.Scoateți aplicatorul din ambalaj și țineti-l cu vârful în sus. 3.Trageți pistonul înapoi încet, rotiți și scoateți capacul. 4.Faceți cărare prin blană în zona mediană a gâtului, între baza craniului și omoplați astfel încât să fie vizibilă pielea. 5.Poziționați vârful aplicatorului pe piele și aplicați întreg conținutul direct pe piele într-un singur loc. Produsul trebuie aplicat pe piele uscată într-o zonă de unde pisica nu poate să-l lingă. La rasele cu blana lungă, trebuie acordată atenție sporită aplicării produsului direct pe piele și nu pe blană pentru a asigura o eficacitate optimă. Schema de tratament: Pentru tratamentul infestațiilor cu purici și/sau căpușe și/sau râie auriculară și tratamentul concomitent al nematodelor gastrointestinale și/sau pulmonare și/sau ale vezicii urinare și cestode, o singură doză de produs trebuie aplicată. Necesitatea și frecvența tratamentului (tratamentelor) trebuie să fie în conformitate cu sfatul medicului veterinar și să țină cont de situația epidemiologică locală și de stilul de viață al animalului (ex.: dacă are acces afară). Vezi și secțiunea “atenționări speciale”. Zone endemice fără dirofilarioză cardiovasculară: Pisicile care nu sunt expuse unui risc permanent de infectare cu dirofilaria trebuie tratate conform unui program prescris de medicul veterinar, adaptat fiecărei situații individuale în parte de reinfectare/ infestare cu paraziți. În caz contrar, trebuie utilizat un produs cu un spectru mai mic de acțiune care oferă tratamentul potrivit împotriva paraziților relevanți. Zone endemice cu dirofilarioză cardiovasculară: Pisicile care trăiesc în zone endemice cu dirofilarioză cardiovasculară și recunoscute ca vânători pot fi tratate la intervale lunare pentru a asigura prevenția corespunzătoare împotriva dirofilariozei cardiovasculare și tratamentul unei posibile re-infectări cu cestode. În caz contrar, pentru continuarea tratamentului trebuie utilizat un produs cu un spectru mai mic de acțiune. Prevenția dirofilariozei cardiovasculare prin uciderea larvelor de Dirofilaria immitis trebuie să înceapă în termen de o lună după prima expunere la țânțari și continuată până la 1 lună după ultima expunere la țânțari. Râie auriculară În cazul râiei auriculare, solicitați o nouă examinare veterinară la 4 săptămâni după tratament pentru a decide dacă este necesar tratament adițional cu un produs cu un spectru de acțiune mai mic. 10. TIMP (TIMPI) DE AȘTEPTARE Nu se aplică. 11. PRECAUȚII SPECIALE PENTRU DEPOZITARE A nu se lăsa la vederea și îndemâna copiilor. A se păstra aplicatorul neutilizat în ambalajul original pentru a-l feri de lumină. Alicatoarele deschise trebuie eliminate ca deșeuri imediat. A nu se utiliza acest produs veterinar după data expirării marcată pe cutie după EXP. 12. ATENȚIONARE (ATENȚIONĂRI) SPECIALĂ (SPECIALE) Precauții speciale pentru specia țintă: Evitați șamponarea animalului în următoarele 2 zile după administrare deoarece eficiența produsului în acest caz nu a fost testată. Căpușele și puricii trebuie să înceapă să se hrănească pe pisică pentru a se expune la esafoxolaner, de aceea riscul transmiterii unei boli de artropode nu poate fi exclus. Pisicile care trăiesc în zone endemice de dirofilarioză cardiovasculară sau cele care au călătorit în astfel de zone, pot fi infectate cu dirofilarii adulte. Cu toate că produsul poate fi administrat în siguranță pisicilor infectate cu dirofilarii adulte, nu a fost stabilit niciun efect terapeutic împotriva dirofilariilor adulte Dirofilaria immitis. De aceea, se recomandă ca toate pisicile cu vârsta de 6 luni sau peste 6 luni, care trăiesc în zone endemice de dirofilarioză cardiovasculară, să fie testate pentru a vedea dacă sunt infectate cu dirofilarii adulte înainte de a fi tratate cu produsul pentru prevenția dirofilariozei cardiovasculare. Infecția cu viermi plați poate recidiva dacă nu se realizează controlul gazdelor intermediare cum ar fi puricii, șoareci etc. Unele pisici aflate în perioada patentă a infecției cu Joyeuxiella spp.sau Dipylidium caninum, pot totuși să aibe în proporții ridicate forme tinere de paraziți care pot fi mai puțin sensibile la acest produs; de aceea se recomandă monitorizarea post tratament în cazul acestor infecții. Rezistența paraziților la o anumită clasă de medicamente antiparazitare se poate dezvolta ca urmare a utilizării repetate a unui compus din acea clasă pe o perioadă extinsă. De aceea, trebuie luate în considerare informațiile epidemiologice referitoare la susceptibilitatea actuală a speciei țintă, pentru a limita posibilitatea unei viitoare selecții a rezistenței. În vederea reducerii re-infestațiilor odată cu aparița de noi purici, se recomandă ca toate pisicile din gospodărie să fie tratate. Orice alte specii de animale care trăiesc în aceeași casă trebuie tratate cu un produs destinat lor. Puricii în oricare din stadiile lor de dezvoltare, pot infesta coșul unei pisici, așternutul acesteia și zonele ei obișnuite de odihnă, așa cum sunt covoarele și mobilierul moale. În cazul infestațiilor majore și înaintea aplicării măsurilor de control, aceste zone zone trebuie tratate cu un produs adecvat și aspirate în mod regulat. Precauții speciale pentru utilizare la animale Numai pentru aplicare spot-on. A nu se injecta, a nu se administra oral sau pe orice altă cale de administrare. A se evita contactul cu ochii pisicii. În caz de expunere oculară accidentală, clătiți imediat zona oculară cu apă curată. Dacă iritarea oculară persistă, solicitați sfatul medicului veterinar. Este foarte important ca aplicarea produsului medicinal veterinar să se facă pe piele într-o zonă în care pisica nu poate să lingă produsul, în zona posterioară a gâtului, între umeri. Asigurați-vă că animalele nu se ling unul pe celălalt până când zona tratată nu mai este vizibilă. S-a observat că ingerarea orală a produsului medicinal veterinar poate produce hipersalivație la pisică. Siguranța produsului medicinal veterinar nu a fost testată pentru pui de pisică sub vârsta de 8 săptămâni. Produsul nu se utilizează la pisici cu greutatea mai mică de 0,8 kg și/sau vârsta mai mică de 8 săptămâni. Produsul medicinal veterinar trebuie utilizat exclusiv împotriva infecțiilor mixte confirmate sau dacă pisicile prezintă un risc semnificativ de astfel de infecții mixte cu ectoparaziți și nematode (inclusiv pentru prevenția dirofilariozei cardiovasculare) și când în același timp este indicat tratament împotriva cestodelor. În absența riscului co-infestării, ca primă linie de tratament ar trebui utilizat un antiparazitar cu un spectru mai mic de acțiune. Motivul pentru prescrierea și frecvența utilizării acestui produs trebuie să țină cont de nevoile individuale ale pisicii bazate pe evaluarea clinică, de stilul de viață al animalului și de situația epidemiologică (inclusiv riscul zoonotic, dacă e relevant) astfel încât decizia de utilizare să fie luată exclusiv în situațiile de infectare sau risc de infectare combinată. Produsul medicinal veterinar nu trebuie utilizat la alte pisici fără un consult veterinar anterior. Tratamentele repetate trebuie limitate la situații individuale specifice (vezi recomandările de aplicare ale tratamentului din secțiunea “Recomandări privind administrarea corectă”) cu un interval minim între tratamente de 4 săptămâni. Siguranța nu a fost evaluată peste 6 luni (vezi de asemenea, secțiunile „Precauții speciale pentru specia țintă” și “Supradozare”), de aceea se recomandă maximum 6 luni consecutive de tratament într-o perioadă de 12 luni. Echinococoza reprezintă un risc pentru oameni și este una din bolile monitorizate de Organizația mondială pentru sănătate animală (OIE). În cazul echinococozei, trebuie urmate normele specifice de tratament și monitorizare și protecție a persoanelor. Trebuie consultați experți sau institute în parazitologie. Precauții speciale care trebuie luate de persoana care administrează produsul medicinal veterinar la animale A nu se fuma, bea sau mânca în timpul manipulării produsului. A se spăla mâinile imediat după utilizare. Aplicatoarele folosite trebuie eliminate imediat și nu trebuie lăsate la vederea sau îndemâna copiilor. A se evita contactul degetelor cu conținutul aplicatorului. Dacă acest lucru se întâmplă, spălați cu apă și săpun. Acest produs medicinal veterinar poate cauza iritații oculare care, în cazuri excepționale, pot fi severe. În caz de contact accidental cu ochii, clătiți imediat și temeinic cu apă. Scoateți lentilele de contact, dacă purtați, în primele 5 minute și continuați să clătiți. Solicitați sfat medical și prezentați medicului prospectul produsului sau eticheta. Asigurați-vă că zona în care a fost aplicat produsul nu mai este vizibilă, înainte de a atinge locul aplicării. Copiii nu trebuie să se joace cu animalele tratate până când locul aplicării nu mai este vizibil și se recomandă ca animalele tratate recent să nu doarmă cu stăpânii, mai ales cu copiii. Se recomandă tratarea animalelor seara pentru a reduce contactul cu oameni după tratament. Persoanele cu hipersensibilitate cunoscută la esafoxolaner, eprinomectin sau praziquantel sau la oricare dintre excipienți nu trebuie să manipuleze acest produs medicinal veterinar. Deoarece la animalele de laborator sunt descrise efecte feto-toxice și teratogene în urma expunerii zilnice semnificative la glicerol formal, femeile însărcinate trebuie să poarte mănuși în timpul administrării pentru a evita contactul direct cu produsul. Gestație și lactație: Siguranța produsului medicinal veterinar nu a fost stabilită pe durata gestației și lactației. Deoarece la animalele de laborator sunt descrise efecte feto-toxice și teratogene în urma expunerii zilnice semnificative la glicerol formal, se va utiliza numai în conformitate cu evaluarea risc/beneficiu a medicului veterinar. Supradozare (simptome, proceduri de urgență, antidot): Siguranța în utilizare a fost evaluată la pui de pisică sănătoși, cu vârsta de 8 săptămâni sau mai mari, care au primit o doză de până la 5 ori mai mare decât doza maximă recomandată, tratați de până la 6 ori, la intervale de 4 săptămâni. La o doză de 3 ori mai mare decât doza maximă recomandată, nu au fost observate reacții adverse. La o doză de 5 ori mai mare decât doza maximă recomandată, a fost observată o singură reacție adversă severă neurologică (ataxie, dezorientare, apatie , tremor, hipotermie și dilatarea pupilei) după al treilea tratament și a fost reversibilă după spălarea locului aplicării, măsuri de urgență și tratament simptomatic. La unele animale, la de 5 ori doza maximă recomandată, au fost observate zone subcutanate de culoare roșu închis la nivelul locului aplicării tratamentului. 13. PRECAUȚII SPECIALE PENTRU ELIMINAREA PRODUSULUI NEUTILIZAT SAU A DEȘEURILOR, DUPĂ CAZ Medicamentele nu trebuie aruncate în ape reziduale sau ca resturi menajere. Solicitați medicului veterinar informații referitoare la modalitatea de eliminare a medicamentelor care nu mai sunt necesare. Aceste măsuri contribuie la protecția mediului. Produsul sau un aplicator gol nu trebuie să ajungă în cursuri de apă deoarece acest lucru poate fi periculos pentru pești și alte organisme acvatice. 14. DATE ÎN BAZA CĂRORA A FOST APROBAT ULTIMA DATĂ PROSPECTUL 01/2021 Informații detaliate referitoare la acest produs medicinal veterinar sunt disponibile pe website-ul Agenției Europene a Medicamentelor : http://www.ema.europa.eu/. 15. ALTE INFORMAȚII Esafoxolaner ucide puricii înainte ca aceștia să depună ouă, prevenind astfel contaminarea casei. Cutie de carton conținând 1, 3, 4 sau 15 blistere cu 1 aplicator (fiecare de 0,3 ml). Cutie de carton conținând 1, 3, 4, 6 sau 15 blistere cu 1 aplicator (fiecare de 0,9 ml). Nu toate dimensiunile de ambalaje pot fi comercializate.",
  "url": "https://www.petmart.ro/nexgard-combo-solutie-spot-on-pentru-pisici-de-2-5-7-5-kg-3x0-9ml.html"
}