{
  "name": "PestiGon Combo Cat 50 mg / 60 mg, 3 pipete",
  "subCategory": "Antiparazitare Externe Pisici",
  "shortDescription": "PestiGon Combo Cat 50 mg / 60 mg, 3 pipete este o soluție spot-on pentru pisici și dihori ce contine Fipronil, S-metopren.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/p/e/pestigon_combo_cat_50_mg_60_mg_3_pipete.jpg",
  "description": "Titlu produs: PestiGon Combo Cat 50 mg / 60 mg, 3 pipete\nPestiGon Combo Cat 50 mg / 60 mg, 3 pipete este o soluție spot-on pentru pisici și dihori ce contine Fipronil, S-metopren. O pipetă de 0,5 ml conține:Substanțe active: Fipronil 50 mg (S)-metopren 60 mg Excipienți: Butilhidroxianisol (E320) 0,10 mg Butilhidroxitoluen (E321) 0,05 mg O soluție limpede, de culoare galbenă. INDICAȚIIProdusul se utilizează pentru tratamentul infestațiilor cu purici, căpușe și păduchi la pisici și pentru tratamentul infestațiilor cu purici și căpușe la dihori. În tratamentul pisicilor cu produsul: Eliminarea puricilor (Ctenocephalides spp.) și previne noi infestații cu purici adulți timp de până la 4 săptămâni. De asemenea produsul inhibă dezvoltarea ouălor și dezvoltarea de noi purici timp de șase săptămâni de la aplicare. Eliminarea căpușelor (Ixodes ricinus, Dermacentor variabilis, Rhipicephalus sanguineus). Produsul are o eficacitate acaricidă persistentă timp de până la 2 săptămâni împotriva căpușelor (pe baza datelor experimentale). Eliminarea păduchilor malofagi (Felicola subrostratus). În tratamentul dihorilor cu produsul: Eliminarea puricilor (Ctenocephalides spp.) și previne noi infestații cu purici adulți timp de până la 4 săptămâni. De asemenea produsul inhibă dezvoltarea ouălor și dezvoltarea de noi purici timp de șase săptămâni de la aplicare. Eliminarea căpușelor (Ixodes ricinus). Produsul are o eficacitate acaricidă persistentă timp de 4 săptămâni împotriva căpușelo (pe baza datelor experimentale). CONTRAINDICAȚII Produsul nu trebuie utilizat la pisici cu vârsta mai mică de 8 săptămâni și / sau cu o greutate mai mică de 1 kg. Produsul nu trebuie să fie utilizat la dihori cu vârsta mai mică de 6 luni. Nu se utilizează Ia animale bolnave (de exemplu, febră) sau în stare de convalescență. Nu se utilizează produsul la iepuri, deoarece se pot produce reacții adverse sau chiar mortalitate. Utilizarea produsului nu este recomandată decât la speciile țintă. Nu se utilizează în cazurile de hipersensibilitate la substanța activă sau la oricare dintre excipienți. REACȚII ADVERSENu supradozați.Pisici: Printre reacțiile adverse foarte rare suspectate, după utilizare au fost raportate reacții cutanate tranzitorii la locul de aplicare (descuamare, căderea localizată a părului, prurit, roșeață) și prurit generalizat sau căderea părului. După utilizare au fost observate salivație excesivă, semne nervoase reversibile (sensibilitate crescută la stimulare, depresie, alte semne nervoase) sau vărsături. Frecvența reacțiilor adverse este definită utilizând următoarea convenție: foarte rare (mai puțin de 1 animal din 10000 de animale tratate, inclusiv raportări izolate). În cazul în care animalele se ling, poate fi observată o scurtă perioadă de salivație excesivă în principal din cauza naturii excipienților. Dacă observați orice reacție adversă, chiar și cele care nu sunt deja incluse în acest prospect sau credeți că medicamentul nu a avut efect, vă rugăm să informați medicul veterinar. SPECII ȚINTĂ: Pisici și dihori. MOD DE ADMINISTRAREDozare: O pipetă de 0,5 ml / pisică, corespunzând dozei minime recomandate de 5 mg / kg fipronil și 6 mg / kg pentru (S)-metopren. O pipetă de 0,5 ml / dihor, corespunzând dozei de 50 mg fipronil și 60 mg pentru (S)-metopren pe dihor. Calea de administrare: numai pentru uz extern aplicare spot-on. Se scoate pipeta din punga, utilizând foarfeca sau prin pliere de-a lungul liniei diagonale pentru a se expune crestăturile; se trage înapoi pentru a se rupe crestăturile. Țineți pipeta în poziție verticală. Apăsați partea îngustă a pipetei pentru a vă asigura că tot conținutul a rămas în corpul principal al pipetei. Rotiți și trageți înapoi vârful. Faceți o cărare în blană pe spatele animalului la baza gâtului în fața omoplatului, până ce pielea este vizibilă. Plasați vârful pipetei pe piele și strângeți pipeta de mai multe ori pentru a goli conținutul său complet și direct pe piele, într-un singur loc. Modificări temporare ale blănii (păr gras/aglutinat) pot fi observate la locul de aplicare. RECOMANDĂRI PRIVIND ADMINISTRAREA CORECTĂ Animalele trebuie cântărite cu precizie înainte de tratament. Este important să vă asigurați că produsul este aplicat într-o zonă în care animalul nu se poate linge și trebuie evitat ca animalele să se lingă unul pe celălalt după tratament. Nu sunt disponibile date privind efectul îmbăierii / șamponarea asupra eficacității produsului la pisici și dihori. Cu toate acestea, pe baza informațiilor disponibile pentru câini spălați cu șampon la 2 zile după aplicarea produsului, nu este recomandată îmbăierea animalelor timp de 2 zile de la aplicarea produsului. Intervalul minim între tratamente este de 4 săptămâni. TIMP DE AȘTEPTARE: Nu este cazul. PRECAUȚII SPECIALE PENTRU DEPOZITARE A nu se lăsa la vederea și îndemâna copiilor. A se păstra în ambalajul original pentru a fi protejat de lumină și umiditate. Acest produs medicinal veterinar nu necesită condiții de temperatură speciale de păstrare. A nu se utiliza acest produs veterinar după data expirării marcată pe plic și pe cutie. ATENȚIONĂRI SPECIALE Numai pentru uz veterinar. Atașarea de căpușe unice poate fi prezentă. Din acest motiv, transmiterea de boli infecțioase nu poate fi complet exclusă în cazul în care condițiile sunt nefavorabile. Puricii de pe animalele de companie infestează adesea coșul, culcușul și zonele de odihnă regulat frecventate de animale, cum ar fi covoare și decorațiuni interioare care ar trebui să fie tratate, în cazul infestațiilor masive și la inițierea măsurilor de combatere, cu un insecticid adecvat și aspirate în mod regulat. Atenționări speciale pentru fiecare specie țintă Nu este documentată toxicitatea potențială a produsului Ia pisoii cu vârsta mai mică de 8 săptămâni în contact cu pisica mamă care a fost tratată cu acest produs. In acest caz trebuie să fie acordată o atenție specială. Precauții speciale pentru utilizare la animale Evitați contactul produsului cu ochii animalelor. Precauții speciale care trebuie luate de persoana care administrează produsul medicinal veterinar la animale Acest produs poate provoca iritarea mucoaselor, pielii și ochilor. De aceea, trebuie evitat contactul produsului cu gura, pielea și ochii. In caz de contact accidental cu ochii, clătiți bine și imediat ochii cu apă curată. Dacă iritația persistă solicitați sfatul medicului și prezentați medicului prospectul produsului sau eticheta. în cazul în care are loc contactul accidental cu pielea, spălați mâinile cu apă și săpun. Persoanele cu hipersensibilitate cunoscută la insecticide sau alcool trebuie să evite contactul cu produsul medicinal veterinar. După utilizare, spălați mâinile. Ingerarea produsului este nocivă. Preveniți accesul copiilor la pipete iar pipetele utilizate se vor arunca imediat după aplicarea produsului. în caz de ingestie accidentală de produs, solicitați imediat sfatul medicului. Animalele tratate nu vor fi manipulate până când locul de aplicare nu este uscat, iar copiilor nu trebuie să li se permită să se joace cu animalele tratate, până când locul de aplicare nu este uscat. De aceea, se recomandă ca animalele să nu fie tratate în timpul zilei, dar ar trebui să fie tratate seara devreme iar animalele tratate recent nu au voie să doarmă cu proprietarii, mai ales copiii. Gestație și lactație Pisici: Produsul poate fi utilizat în timpul gestației. Pentru tratamentul în timpul perioadei de lactație vezi secțiunea „Atenționări speciale pentru fiecare specie țintă” a acestui prospect. Dihori: Studiile de laborator efectuate pe pisici nu au demonstrat efecte teratogene, feto-toxice sau materno-toxice. Siguranța produsului medicinal veterinar nu a fost stabilită la dihori în perioada de gestație și lactație. Cereți sfatul unui medic veterinar înainte de utilizarea acestui produs în cazul în care femela dihor este gestantă. Supradozare (simptome/proceduri de urgență, antidoturi) La pisici: Nu au fost observate reacții adverse în studiile de siguranță pe animale țintă, pisici și pisoi în vârstă de 8 săptămâni sau mai mari și cu o greutate de aproximativ 1 kg, tratate lunar cu doze de cinci ori mai mari decât doza recomandată timp de șase luni consecutive. După tratament poate să apară pruritul. Supradozarea produsului poate cauza un aspect lipicios al firelor de păr de la locul de tratament. Cu toate acestea, dacă se întâmplă acest lucru, va dispare în decurs de 24 de ore post-aplicare. La dihori: La dihorii cu vârsta mai mare de 6 luni și mai în vârstă și care au fost tratați o dată la fiecare 2 săptămâni, în patru sesiuni de tratament, cu doze de cinci ori mai mari decât doza recomandată, a fost observată la unele animale scăderea greutății corporale. PRECAUȚII SPECIALE PENTRU ELIMINAREA PRODUSULUI NEUTILIZAT SAU A DEȘEURILOR, DUPĂ CAZOrice produs medicinal veterinar neutilizat sau deșeu provenit din utilizarea unor astfel de produse trebuie eliminate în conformitate cu cerințele locale.Fipronil și (S)-metoprenul pot afecta negativ organismele acvatice. Nu contaminați lacurile, cursurile de apă și canalele de scurgere cu produsul sau flacoanele goale.",
  "url": "https://www.petmart.ro/pestigon-combo-cat-50-mg-60-mg-3-pipete.html"
}