{
  "name": "Pipete antiparazitare, Chanhold Cat, 45 mg x 6, 2.6 - 7.5 kg",
  "subCategory": "Antiparazitare Externe Pisici",
  "shortDescription": "Solutie spot-on pentru pisici cu greutatea intre 2.6 - 7.5 kg.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/c/h/chanhold-45mg-26-75-kg.jpg",
  "description": "Titlu produs: Pipete antiparazitare, Chanhold Cat, 45 mg x 6, 2.6 - 7.5 kg\nSolutie spot-on pentru pisici/ cutie cu 6 pipete x 0.75 ml/ contine selamectina. Indicatii pentru utilizare, cu specificarea speciilor tinta. Pisici: Tratamentul si prevenire infestatiilor cu purici produse de Ctenocephalides spp. pentru o perioada de o luna dupa o singura administrare. Aceasta indicatie este rezultatul proprietatilor adulticide, larvocide si ovocide ale acestui produs. Produsul are o actiune ovocida pentru o perioada de 3 saptamani dupa administrare. Datorita reducerii populatiei de purici, tratamentul lunar al animalelor gestante si in lactatie va constitui, de asemenea, un ajutor in prevenirea infestatiei cu purici a puilor pana la varsta de sapte saptamani de viata. Produsul poate fi utilizat ca parte a strategiei de tratament a dermatitei alergice produsa de purici iar ca urmare a actiunii 3ovocide si larvocide poate constitui un ajutor al controlului infestatiei cu purici prezente in mediului ambiant din zonele in care animalul are acces. Prevenirea bolii produse de viermii cardiaci -Dirofilaria immitis, prin administrari lunare. Produsul poate fi administrat in siguranta la animalele infestate cu viermi cardiaci adulti, totusi se recomanda, in concordanta cu principiile unei bune practici veterinare, ca toate animalele invarsta de 6 luni sau mai mari ce traiesc in tari unde exista un vector de transmitere a bolii sa fie testate pentru existenta infestatiei cu viermi cardiaci adulti inainte de initierea medicatiei cu produsul. Se recomanda, de asemenea testarea periodica acainilor pentru prezenta infestatiei cu viermi cardiaci adulti, ca parte integranta a strategiei de prevenire contra viermilor cardiaci, chiar atunci cand produsul a fost administrat lunar. Acest produs nu este eficace impotriva formelor adulte de D. immitis. Tratamentul raiei auriculare (Otodectes cynotis). Tratamentul infestatiei cu paduchi hematofagi (Trichodectes canis); Tratamentul raiei sarcoptice (produsa de S. scabiei); Tratamentul formelor adulte de viermi intestinali rotunzi (Toxocara canis). Contraindicatii: Cititi prospectul inainte de utilizare. Nu se va utiliza la animale cu varsta mai mica de 6 saptamani de viata. Nu se va administra la pisicile care sufera concomitent de alte boli, slabite sau subponderale (greutate sau varsta). Nu se utilizeaza in caz de hipersensibilitate la substanta activa sau la oricare dintre excipienti. Acest produs medicinal veterinar este destinat pentru a fi aplicat numai pe suprafata pielii. Nu se va administra pe cale orala sau parenterala.",
  "url": "https://www.petmart.ro/pipete-antiparazitare-chanhold-cat-45-mg-x-6-2-6-7-5-kg.html"
}