{
  "name": "Rombendazol Super, 10 comprimate",
  "subCategory": "Antiparazitare Externe Caini",
  "shortDescription": "ROMBENDAZOL SUPER 10 Comprimate - Antihelmintic cu spectru larg indicat în dehelmintizarea şi în combaterea ectoparaziţilor (purici, păduchi, capuşe, acarieni), la câini, pisici şi porumbei voiajori şi de ornament.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/r/o/rombendazol-super_1.jpg",
  "description": "Titlu produs: Rombendazol Super, 10 comprimate\nROMBENDAZOL SUPER 10 Comprimate - Antihelmintic cu spectru larg indicat în dehelmintizarea şi în combaterea ectoparaziţilor (purici, păduchi, capuşe, acarieni), la câini, pisici şi porumbei voiajori şi de ornament. COMPOZIŢIE Un comprimat de 250 mg conţine: Substanţe active: Albendazol 25 mg; Avermectina B1 1 mg; Excipienţi (amidon, lactoză, aerosil, avicel, talc, stearat de magneziu) ad 250 mg. ACŢIUNE FARMACOLOGICĂ Albendazolul este un endoparaziticid din clasa benzimidazolilor cu spectru foarte larg. Administrat pe cale orală, se absoarbe rapid şi difuzează în toate organele şi ţesuturile producând liza viermilor, în toate formele de evoluţie (ouă, larve, adulţi) indiferent de localizarea lor (aparat respirator, tub digestiv, ficat, diverse ţesuturi). Este activ faţă de nematode (Toxocara canis, Toxascaris leoninas, Uncinaria stenocephala, Ancylostoma caninum, Trichuris vulpis, Dirofilaria immitis) şi cestode (Echinococcus spp., Taenia spp., Dipylidium caninum, Mesoscestoides spp.) la câini şi pisici. Avermectina B1 este un antibiotic din clasa lactonelor macrociclice, care se obţine din fermentarea lui Streptomices avermitilis; acţionează asupra sistemului nervos al nematodelor şi artropodelor parazite, provocând paralizia şi moartea acestora prin stimularea producerii acidului gamma aminobutiric (GABA) la nivelul sinapselor, ceea ce întrerupe transmiterea influxului nervos. Toxicitatea produsului este relativ redusă. SPECII ŢINTĂ: Câini, pisici şi porumbei voiajori şi de ornament. INDICAŢII Rombendazol super este indicat în dehelmintizarea şi în combaterea ectoparaziţilor (purici, păduchi, capuşe, acarieni), la câini şi pisici. La porumbei se utilizeaza în combaterea infestaţiilor endoparazitare cu Ascaridia columbae (limbrici), Capillaria spp., cestode (tenii) şi a ectoparazitozelor cu Laminosioptes cysticola (râia nodulară), Cnemidocoptes laevis var. columbae (râia deplumantă), Sternostomia tracheocolum (păduchele traheal), Ornithonyssus spp. (căpuşa neagră), etc. Rombendazol super comprimate se pretează foarte bine pentru administrări individuale. CONTRAINDICAŢII În dozele recomandate nu are efect teratogen şi embriotoxic. Produsul nu se utilizează la rasa Ciobănesc Scoţian (Collie), Ciobănesc de Shetland (Sheltte), Bobtail, Border Collie şi Ciobănesc Australian. Nu se administrează la porumbeii destinaţi consumului uman. REACŢII ADVERSE Rar stare de indispoziţie pasageră şi vomă. Dacă observaţi reacţii grave sau alte efecte care nu sunt menţionate în acest prospect, vă rugăm informaţi medicul veterinar MOD DE ADMINISTRARE La câini şi pisici în doza zilnică de 1 comprimat/2,5 kg greutate corporală, două zile consecutiv. La porumbei: 1 comprimat/2,5 kg greutate corporală în doză unică; în cazul infestaţiilor cu ectoparaziţi se repetă tratamentul după 7-10 zile de 2-3 ori, respectând acelaşi interval de timp. ATENŢIONĂRI Produsul se recomandă ca atare la pisici şi porumbei. La câini produsul poate fi încorporat şi într-un bol alimentar. Produsul nu este solubil în apă. TIMP DE AŞTEPTARE: Nu este cazul.",
  "url": "https://www.petmart.ro/rombendazol-super-10-comprimate.html"
}