{
  "name": "Selehold Puppy&Kitten 15 mg antiparazitar extern, intern caini si pisici (<2.5kg), 3 pipete",
  "subCategory": "Antiparazitare Externe Pisici",
  "shortDescription": "Selehold Puppy&Kitten 15 mg antiparazitar extern, intern caini si pisici (<2.5kg), 3 pipete. Pentru caini si pisici cu varsta de peste 6 saptamani. Folosit in terapia infestatiilor mixte cu paraziti externi/interni.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/s/e/selehold_spot_on_puppy_kitten_15_mg_ml_2.5_kg_3_x_0.25_ml.jpg",
  "description": "Titlu produs: Selehold Puppy&Kitten 15 mg antiparazitar extern, intern caini si pisici (<2.5kg), 3 pipete\nSelehold Puppy&Kitten 15 mg antiparazitar extern, intern caini si pisici (<2.5kg), 3 pipete Incepand cu varsta de 6 saptamani pentru terapia infestatiilor mixte cu paraziti externi/interni. Terapia si preventia ectoparazitozelor: - purici (Ctenocephalides spp.) - inclusiv prevenirea contaminarii mediului - paduchi malofagi (Trichodectes canis) - raia auriculara (Otodectes cynotis) - raia sarcoptica (Sarcoptes scabiei) Terapia nematodozelor: - viermi intestinali rotunzi (Toxocara canis) - prevenirea dirofilariozei cardio-pulmonare cauzate de Dirofilaria immitis Durata actiune: Combaterea infestatiilor cu purici: 1 luna. Preventia dirofilariozei cardiopulmonare: administrare lunara. In urma administrarii produsului, puricii adulti de pe animal sunt omorati in termen de 24 de ore, ouale produse nu sunt viabile, iar larvele (gasite numai in mediul inconjurator), sunt, de asemenea, omorate Beneficii: - poate fi administrat in timpul gestatiei si lactatiei - spectru larg de actiune - eficacitate in infestatii mixte cu ecto si endoparaziti - previne contaminarea mediului cu forme intemediare de purici (omoara puricii inainte de ouat, efect ovicid si larvicid) - adjuvant in dermatita alergica la muscatura de purici - efect persistent timp de 1 luna.",
  "url": "https://www.petmart.ro/selehold-spot-on-puppy-kitten-15-mg-ml-2-5-kg-3-x-0-25-ml.html"
}