{
  "name": "Stronghold Pisica 45 mg (2.6 - 7.5 kg), 3 pipete",
  "subCategory": "Antiparazitare Externe Pisici",
  "shortDescription": "Stronghold Pisica 45 mg (2.6 - 7.5 kg), 3 pipete - Pipeta antiparazitara cu selamectina pentru pisici",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/s/t/stronghold_pisica_2_6_-_7_5_kg_-_antiparazitar_pentru_pisici.jpg",
  "description": "Titlu produs: Stronghold Pisica 45 mg (2.6 - 7.5 kg), 3 pipete\nStronghold Pisica 45 mg (2.6 - 7.5 kg), 3 pipete Contine: Stronghold pentru pisici intre 2.6 si 7.5 kg : 45 mg selamectina Indicatii: Tratamentul si prevenirea infestatiilor cu purici produse de Ctenocephalides spp. prin administrarea unei pipete o data pe luna cu efect asupra stadiilor de adult si larva. Stronghold are si efect ovocid peste 3 saptamani de la administrare. Se foloseste si in schema de tratament pentru dermatitele alergice produse de purici. Prevenirea bolilor cardiace produse de Dirofilaria immitis (viermi cardiaci) se face prin administrare lunara. Stronghold poate fi administrat fara probleme la animalele neinfestate cu viermi cardiaci, asadar este recomandat in acord cu practica veterinara adecvata, pentru cainii de 6 luni si peste aceasta varsta, care traiesc in tari unde exista vectori de transmitere, este necesara o testare pentru a depista infestatia cu Dirofilaria forma adulta inainte de a incepe tratamentul cu Stronghold. Stronghold nu are efect asupra formelor adulte de Dirofilaria. Se mai foloseste pentru:• tratamentul infestatiilor cu paduchi malofagi ( Trichodectes canis )• tratamentul raiei sarcoptice ( Sarcoptes scabiei )• tratamentul infestatiilor cu viermi cilindrici ( Toxocara canis ) Contraindicatii: A nu se folosi la animalele sub varsta de 6 saptamani. A nu se folosi la pisici sau alte animale care sufera de aceleasi boli, sau la animale debile sau sub greutatea pentru care este indicat produsul. Efecte nedorite: In cazuri rare la locul aplicarii parul se aglutineaza temporar si/sau poate aparea o pudra alba care dispare in maxim 24 ore, acest lucru nu afecteaza eficienta produsului. Este important ca aplicarea sa se faca in locurile indicate si cantitatea indicate pentru ca animalul sa nu se poate linge, daca accidental se linge poate aparea o hipersalivatie care este trecatoare. Folosire in perioda de gestatie: Stronghold poate fi folosit la catelele gestante sau in perioda de alaptare. Administrare si dozare: Se foloseste numai pentru uz extern pe piele. Se aplica intre omoplati in partea unde incepe baza gatului. Administrea trebuie sa furnizeze minimi 6 mg de selamectina pe kg de animal. Spalare animalului dupa 2 sau mai multe ore de la aplicare nu influenteaza sau reduce eficienta produsului. Pentru prevenirea infestatiilor cu purici produsul trebuie administrat la un interval de minim o luna, se poate folosi lunar mai ales in perioda cu risc de infestare (aprox. martie-septembrie) incepand cu o luna inainte ca puricii sa devina activi. Pentru tratamentul viermilor intestinali se foloseste o singura data, se poate repeta de 4-5 ori pe an. Pentru prevenirea infestatiei cu Dirofilaria se folosete lunar, tratamentul incepand cu o luna inainte de inceperea sezonului cald cand apar tantarii, si o luna dupa terminarea sezonului tantarilor. Instructiuni de administrare: 1. Se scoate tubul din ambalajul de protectie. 2. Apasati capacul pentru a rupe sigiliul de protectie. 3. Se departeaza parul pana se vede pielea unde trebuie aplicat. 4. Se aplica direct pe piele tot continutul tubului. Precautii:Nu aplicati Stronghold pe blana uda. Alte informatii:Stronghold a fost testat fara reactii adverse la peste 100 de rase pure si metis, incluzand si Collie.Produsul a fost administrat cu peste 10 ori doza recomandata la caini, 3 ori doza recomandata la catele gestante si in lactatie si de 5 ori doza la Collie (sensibil la ivermectine) si nu s-au observat efecte adverse sau secundare. In perioda testarii nu au aparut interactiuni intre medicamentele folosite in mod curent in medicina veterinara si produsul Stronghold. Daca apar efecte adverse anunta imediat veterinarul.In timpul aplicarii nu fumati, nu mancati sau beti. Dupa aplicare spalati-va imediat cu sapun si apa. Nu lasati copii sa atinga animalul 30 de minute dupa aplicare sau pana se usuca parul la locul aplicarii. A nu se administra in canalul auricular. Selamectina afecteza pestii sau alte organisme pe care acestia le mananca din apa. Important: Stronghold Pisica ( 2,6 - 7,5 kg ) intra in categoria farmacie. Consultati medicul veterinar pentru stabilirea diagnosticului, prescrierea medicatiei in functie de nevoile specifice ale cainelui (pisicii) dumneavoastra.",
  "url": "https://www.petmart.ro/stronghold-pt-pisici-adulte-45mg-3-pipete.html"
}