{
  "name": "Stronghold Caine / Pisica 15 mg (< 2.5 kg), 3 pipete",
  "subCategory": "Antiparazitare Externe Caini",
  "shortDescription": "Stronghold Caine / Pisica 15 mg (< 2.5 kg), 3 pipete - Pipeta antiparazitara cu selamectina pentru caini.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/s/t/stronghold_caine_pisica_15_mg_3_pipete_-_solutie_antiparazitara_pentru_caini.jpg",
  "description": "Stronghold Caine / Pisica 15 mg (< 2.5 kg), 3 pipete - Pipeta antiparazitara cu selamectina pentru caini si pisici. Are efect atat asupra parazitilor externi (purici, raie), cat si asupra celor interni (viermi intestinali, pulmonari, cardiaci). Compozitie per pipeta: 15 mg selamectina Indicatii:Stronghold este o solutie topica pentru parazitii interni si externi: Tratamentul si preventia infestatiei cu purici (Ctenocephalides ssp.) Omoara puricii adulti, larvele si ouale Utilizata ca parte a tratamentului strategic fata de dermatita alergica la purici (FAD) Poate constitui un ajutor in controlul infestatiei cu purici existente in zonele in care cainele are acces Tratamentul viermilor rotunzi adulti (Toxocara canis) Preventia bolii produse de viermii cardiaci (Dirofilaria immitis) Tratamentul raiei sarcoptice (Sarcoptes scabiei) Tratamentul raiei auriculare (Otodectes cynotis) Tratamentul contra paduchilor hematofagi (Trichodectes canis) Doze si mod de administrare: Se scoate tubul de Stronghold din pachetul protector, se va inlatura capacul tinand pipeta vertical. Se face o carare in parul animalului intre omoplati si se aplica continutul pipetei pe piele, fara a se masa. Se va goli tubul in totalitate. Se aplica 1 pipeta Stronghold Caine / Pisica 15 mg pentru caini si pisici de pana la 2,5 kg A nu se aplica pe pielea umeda. Animalul se poate spala cu sampon dupa 2 ore de la administrare. Prezentare: Cutie cu 3 pipete a 0,25 ml Important: Stronghold Caine / Pisica 15 mg intra in categoria farmacie. Consultati medicul veterinar pentru stabilirea diagnosticului, prescrierea medicatiei in functie de nevoile specifice ale cainelui (pisicii) dumneavoastra. Animăluțele noastre merită toată dragostea pe care le-o putem oferi. Animale sănătoase îngrijite cu Stronghold Caine / Pisica 15 mg (< 2.5 kg), 3 pipete Necuvântătoarele din viața noastră merită cele mai bune produse de la Zoetis. PetMart este un pet shop care îți oferă produse premium din categoria antiparazitare externe pisici marca Zoetis pentru a-ți răsfăța prietenul nevorbitor. Calitatea este cel mai important element pe care punem preț. Astfel, produsul Stronghold Caine / Pisica 15 mg (< 2.5 kg), 3 pipete este fabricat și depozitat la standarde ridicate. Este perfect pentru pisici! Iubitorii de animale pot comanda produsul Stronghold Caine / Pisica 15 mg (< 2.5 kg), 3 pipete la orice oră din zi sau din noapte. La petshop-ul din colț nu găsești Stronghold Caine / Pisica 15 mg (< 2.5 kg), 3 pipete? PetMart îți livrează extrem de rapid produsele din categoria antiparazitare externe pisici de care ai nevoie oriunde în România. Este cunoscut faptul că animalele sunt foarte sensibile. La PetMart este foarte important ca produsele să aducă un plus de sănătate pentru pisici. Pe site-ul magazinului online PetMart, prezent încă din 2009 pe piață, regăsiți Stronghold Caine / Pisica 15 mg (< 2.5 kg), 3 pipete la prețul 133,73 RON. Fie că ești din București sau din altă zona a țării, nu ezita să comanzi produsele Zoetis pentru pisici de la Pet Mart!",
  "url": "https://www.petmart.ro/stronghold-caine-pisica-15-mg-2-5-kg-3-pipete.html"
}