{
  "name": "Stronghold Plus Pisica 60 mg, 10 ml (5 - 10 kg), 3 pipete",
  "subCategory": "Antiparazitare Externe Pisici",
  "shortDescription": "Stronghold Plus Pisica 60 mg, 10 ml (5 - 10 kg), 3 pipete este recomandat pentru pisicile cu infestări, sau cu risc de infestări parazitare mixte de căpușe si purici, păduchi, acarieni râiei, nematode gastro-intestinale sau dirofilarioză.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/s/t/stronghold_plus_pisica_60_mg_10_ml_5_-_10_kg_3_pipete.jpg",
  "description": "Titlu produs: Stronghold Plus Pisica 60 mg, 10 ml (5 - 10 kg), 3 pipete\nStronghold Plus Pisica 60 mg, 10 ml (5 - 10 kg), 3 pipete este recomandat pentru pisicile cu infestări, sau cu risc de infestări parazitare mixte de căpușe si purici, păduchi, acarieni râiei, nematode gastro-intestinale sau dirofilarioză. Produsul medicinal veterinar este indicat în mod exclusiv pentru utilizare împotriva căpușelor și una sau mai multe dintre celelalte specii țintă de paraziți sunt indicate în același timp. Ectoparaziți: Pentru tratamentul și prevenirea infestărilor cu purici (Ctenocephalides spp.). Produsul medicinal veterinar are o activitate imediată și persistentă de omorâre a puricilor împotriva unor noi infestări timp de 5 săptămâni. Produsul omoară purici adulți înainte de a depune ouă, timp de 5 săptămâni. Prin acțiunea sa ovicidă și larvicidă, produsul medicinal veterinar poate ajuta la combaterea infestației cu purici existenți în mediul înconjurător în zonele în care animalul are acces. Produsul poate fi utilizat ca parte a unei strategii de tratament pentru dermatita alergică produsă de purici (FAD). Tratamentul infestațiilor cu căpușe. Acest produs medicinal veterinar are efect acaricid imediat și persistent timp de 5 săptămâni împotriva Ixodes ricinus și Ixodes hexagonus și 4 săptămâni împotriva Dermacentor reticulatus și Rhipicephalus sanguineus. Tratamentul acarienilor râiei auriculare (Otodectes cynotis). Tratamentul infestațiilor cu păduchi hematofagi (Felicola subrostratus). Căpușele trebuie să se atașeze de gazdă și să se înceapă să se hrănească pentru a fi expuse la sarolaner. Nematode: Tratamentul în infestarea cu viermi rotunzi adulți (Toxocara cati) și viermi cu cârlig intestinali adulți (Ancylostoma tubaeforme). Prevenirea dirofilariozei cauzate de Dirofilaria immitis cu administrare lunar Fiecare doză unitară (pipetă) eliberează:Substanțe active: Selamectină 60 mg Sarolaner 10 mg Excipienți: 0,2 mg / ml hidroxibutiltoluen Soluție spot-on, limpede, incoloră până la galben. CONTRAINDICAȚII Nu se utilizează în caz de hipersensibilitate la substanțele active sau la oricare dintre excipienți. Nu se utilizează la pisicile care suferă de boli concomitente, sunt debile și subponderale (pentru mărimea și vârsta lor). 6. REACȚII ADVERSEUtilizarea produsului medicinal veterinar poate determina ușor și tranzitoriu prurit la locul de aplicare. Alopecie ușoară până la moderată la locul de aplicare, eritem și salivarea au fost observate mai puțin frecvent.Frecvența reacțiilor adverse este definită utilizând următoarea convenție: Foarte frecvente (mai mult de 1 din 10 animale care prezintă reacții adverse în timpul unui tratament) Frecvente (mai mult de 1 dar mai puțin de 10 animale din 100 animale) Mai puțin frecvente (mai mult de 1 dar mai puțin de 10 animale din 1000 animale) Rare (mai mult de 1 dar mai puțin de 10 animale din 10 000 animale) Foarte rare (mai puțin de 1 animal din 10 000 animale, inclusiv raportările izolate) Dacă observați reacții grave sau alte efecte care nu sunt menționate în acest prospect, vă rugăm informați medicul veterinar. SPECII ȚINTĂ Pisici. MOD DE ADMINISTRAREAdministrare spot-on.Stronghold Plus trebuie administrat ca o singură aplicație spot-on (local), în conformitate cu următorul tabel (care corespunde unui minim de 6 mg / kg selamectină și 1 mg / kg sarolaner). Greutatea pisicii Numar pipete 5 - 10 kg 1 pipeta > 10 kg Combinatia adecvata de pipete Puricilor și căpușelor Pentru combaterea optimă a infestărilor cu căpușe și purici, produsul medicinal veterinar trebuie administrat la intervale lunare și continuat pe tot parcursul sezonului de purici și / sau căpușe bazat pe situații epidemiologice locale. În urma administrării produsului, puricii adulți de pe animal sunt omorâți în termen de 24 de ore, ouăle produse nu sunt viabile, iar larvele (găsite numai în mediul înconjurător), sunt, de asemenea, omorâte. Aceasta oprește reproducerea puricilor, întrerupe ciclul de viață al puricilor și poate ajuta la combaterea infestației cu purici existenți din mediul înconjurător în zonele în care animalul are acces. Prevenirea bolii dirofilariozei Produsul poate fi administrat pe tot parcursul anului sau cu cel puțin o lună înainte de prima expunere a animalului la țânțari și apoi lunar până la sfârșitul sezonului de țânțari. Ultima doză trebuie să fie aplicată în termen de o lună de la ultima expunere la țânțari. În cazul în care este omisă o doză și un interval lunar între doze este depășit administrarea imediată a produsului și reluarea dozelor lunare va reduce la minimum posibilitatea de dezvoltare a dirofilarilor adulte. Când înlocuiți cu un alt produs preventiv pentru dirofilarii într-un program de prevenire a dirofilariozei, prima doză de produs trebuie aplicată în termen de o lună de la data ultimei doze de la fostul produs medicinal veterinar. Tratamentul infecțiilor cu viermi rotunzi și viermi cu cârlig Trebuie administrată o singură doză de produs. Necesitatea și frecvența tratamentului suplimentar ar trebui să fie în conformitate cu sfatul medicului veterinar curant. Tratamentul de păduchi Trebuie administrată o singură doză de produs. Tratamentul de acarieni ureche Trebuie administrată o singură doză de produs. În continuare examen veterinar după 30 de zile de tratament pentru a se determina dacă este necesară o a doua administrare. RECOMANDĂRI PRIVIND ADMINISTRAREA CORECTĂ Acest produs medicinal veterinar va fi aplicat numai pe suprafața pielii. A nu se administra oral sau parenteral. Nu se aplică atunci când blana animalului este udă. Pentru tratamentul acarienilor auriculari, nu se aplică în mod direct în canalul auditiv. Este important să se aplice doza indicată pentru a preveni linsul sau ingestia produsului de către animal. În cazul în care se produce o ingestie semnificativă, pot fi observate efecte gastrointestinale tranzitorii, cum ar fi hipersalivație, vomă, materii fecale moi sau consum redus de alimente și în mod normal, ar trebui să se rezolve fără tratament. Se aplica local pe piele, la baza gâtului în fața omoplaților. Pipeta se scoate imediat din ambalajul protector doar înainte de administrare. Se ține pipeta în poziție verticală, apăsați ferm capacul pentru a perfora sigiliul pipetei, apoi scoateți capacul. Se desparte părul de la baza gâtului pisicii în fața omoplaților pentru a expune o suprafață mică de piele. Aplicați vârful pipetei direct pe piele, fără masaj. Apăsați pipeta ferm de 3-4 ori pentru a goli conținutul într-un singur loc. A se evita contactul dintre produs și degetele celui care face aplicarea produsului. Efecte cosmetice tranzitorii pot să apară la locul de aplicare, cum ar fi încâlcirea temporară sau zbârlirea părului, onctuozitate sau depozite albe uscate, care în mod normal se rezolvă în termen de 24 de ore după aplicarea produsului. Aceste efecte nu afectează siguranța sau eficacitatea produsului medicinal veterinar. TIMP DE AȘTEPTARE Nu este cazul. PRECAUȚII SPECIALE PENTRU DEPOZITARE A nu se lăsa la vederea și îndemâna copiilor. A nu se păstra la temperatură mai mare de 30 °C. Nu se scoate pipeta din blister decât înainte de utilizare. A nu se utiliza acest produs veterinar după data expirării marcată pe blister după EXP. ATENȚIONĂRI SPECIALE Atenționări speciale pentru fiecare specie țintă: Utilizarea acestui produs medicinal veterinar este indicată la pisici cu vârsta de cel puțin 8 săptămâni și cântărind cel puțin 1,25 kg greutate corporală. Căpușele trebuie să se hrănească pe gazdă pentru a fi expuse la sarolaner; prin urmare, transmiterea bolilor infecțioase transmise de căpușe nu poate fi exclusă. Păstrați animalele tratate la distanță de surse de foc și de alte surse de aprindere, timp de cel puțin 30 de minute sau până când părul blănii este uscat. Se recomandă, în conformitate cu bunele practici veterinare, ca toate animalele cu vârsta de 6 luni sau mai mari care trăiesc în țările în care există un vector ar trebui să fie testate pentru existența infestării cu adulți de dirofilarii înainte de a începe utilizarea preventivă a produsului medicinal veterinar. Acest produs medicinal veterinar nu este eficace împotriva adulților de D. immitis. Administrarea la animale infestate cu dirofilarii adulte nu ridică probleme de siguranță. Deoarece nu este indicat în mod curent, beneficiile potențiale ale efectuării testelor periodice pentru infestarea cu dirofilarii, în cazuri individuale, ar trebui să fie luate în considerare de către medicul veterinar responsabil. Precauții speciale care trebuie luate de persoana care administrează produsul medicinal veterinar la animale Produsul este nociv după ingestie. Păstrați produsul în ambalajul original, până la utilizare, cu scopul de a preveni accesul direct al copiilor la produs. Pipetele utilizate trebuie eliminate imediat. În caz de ingestie accidentală, solicitați imediat sfatul medicului și prezentați medicului prospectul produsului sau eticheta. Produsul poate provoca iritații ale ochilor. A se evita contactul cu ochii, inclusiv contactul mână-ochi. A se evita contactul direct cu animalele tratate, până când zona de aplicare este complet uscată. Se vor spăla mâinile după utilizare și se spală imediat cu apă și săpun orice contact accidental al produsului cu pielea. În cazul în care se produce expunerea accidentală a ochilor, spălați ochii imediat cu apă și solicitați asistență medicală. Persoanele cu piele sensibilă sau alergie cunoscută la produsele medicinale veterinar de acest tip trebuie să manipuleze produsul medicinal veterinar cu precauție. Copiii nu au voie să se joace cu pisicile tratate timp de 4 ore după tratament. Se recomandă să se trateze animalele seara. În ziua tratamentului, animalelor tratate nu trebuie să li se permită să doarmă în același pat cu proprietarul lor, în special dacă sunt copii. Produsul este foarte inflamabil. A se feri de căldură, scântei, flacără deschisă sau alte surse de aprindere. Gestație și lactație Siguranța produsului medicinal veterinar nu a fost stabilită în timpul gestației și lactației sau la animale destinate reproducției. Cu toate acestea, selamectina este considerată sigură pentru utilizare la pisici de reproducție, gestante și în lactație. În timp ce siguranța sarolanerului nu a fost evaluată la pisici de reproducție gestante sau în lactație, studii de laborator cu sarolaner la șobolani și iepuri nu au produs nici o dovadă a efectelor teratogene. Se utilizează numai în conformitate cu evaluarea raportului beneficiu-risc efectuată de medicul veterinar responsabil. Interacțiuni cu alte produse medicinale sau alte forme de interacțiune În timpul testării clinice de teren, nu au fost observate interacțiuni între acest produs medicinal veterinar și produsele medicinale veterinare utilizate în mod curent. Supradozare (simptome proceduri de urgență, antidot): Nu s-au observat clinic reacții adverse semnificative la pisoi de la vârsta de 8 săptămâni tratați cu până la de 5 ori doza maximă recomandată a produsului până la 8 tratamente consecutive, la intervale de 28 de zile, în afară de o singură pisică la care s-a administrat de 5 ori doza maximă și care a arătat hipersensibilitate tranzitorie la atingere, piloerecție, midriază și tremor ușor care dispar fără tratament. După ingerarea accidentală a unei doze complete de produs, pot să apară efecte gastrointestinale tranzitorii, cum ar fi salivare, fecale moi, vomă și un consum alimentar redus, totuși, acestea ar trebui să rezolve fără tratament. PRECAUȚII SPECIALE PENTRU ELIMINAREA PRODUSULUI NEUTILIZAT SAU A DEȘEURILOR, DUPĂ CAZ Medicamentele nu trebuie aruncate în ape reziduale sau resturi menajere. Selamectina poate afecta negativ organismele acvatice. Ambalajele și conținutul rezidual trebuie eliminate împreună cu resturile menajere colectate pentru a se evita contaminarea cursurilor de apă. Solicitați medicului veterinar sau farmacistului informații referitoare la modalitatea de eliminare a medicamentelor care nu mai sunt necesare. Aceste măsuri contribuie la protecția mediului. ALTE INFORMAȚII Selamectina este un compus semisintetic din clasa avermectinelor. Selamectina are activitate adulticidă, ovicidă și larvicidă împotriva puricilor. Prin urmare, efectiv întrerupe ciclul de viață al puricilor prin omorârea adulților (pe animal), prevenirea ecloziunii ouălor (pe animal și în mediul său înconjurător) și prin omorârea larvelor (numai în mediul înconjurător). Resturile de la animale de companie care sunt tratate cu selamectină omoară ouăle și larvele de purici care nu au fost expuse anterior la selamectină și prin urmare, pot fi de ajutor în combaterea infestației cu purici existenți în mediul înconjurător în zonele la care animalul are acces. Selamectina este activă împotriva puricilor adulți (Ctenocephalides spp.), precum și acarieni (Otodectes cynotis), păduchi (Felicola subrostratus) și nematode gastrointestinale (Toxocara cati, Ancylostoma tubaeforme). Activitatea a fost de asemenea demonstrată împotriva larvelor de dirofilarii (D. immitis). Pentru puricii, debutul eficacității este în termen de 24 de ore și timp de 5 săptămâni după aplicarea produsului. Sarolaner este un acaricid și insecticid aparținând familiei izoxazolină. Sarolaner este activ împotriva puricilor adulți (Ctenocephalides spp.), precum și asupra mai multe specii de căpușe, cum ar fi Dermacentor reticulatus, Ixodes hexagonus, Ixodes ricinus și Rhipicephalus sanguineus. Pentru căpușe (I. ricinus), debutul eficacității este în termen de 24 de ore de la atașare până la timp de o lună după aplicarea produsului.",
  "url": "https://www.petmart.ro/stronghold-plus-pisica-60-mg-10-ml-5-10-kg-3-pipete.html"
}