{
  "name": "Vectra Felis, 3 pipete",
  "subCategory": "Antiparazitare Externe Pisici",
  "shortDescription": "Vectra Felis 3 pipete",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/v/e/vectra-felis.png",
  "description": "Titlu produs: Vectra Felis, 3 pipete\nVectra Felis este un antiparazitar extern, pentru tratamentul si prevenirea infestatiei cu purici la pisici. INDICATII: Purici: Acest produs omoara puricii (Ctenocephalides felis) de pe pisicile infestate si previne infestatiile ulterioare pentru o perioada de o luna. De asemenea, previne inmultirea puricilor prin inhibarea dezvoltarii larvelor in mediul de viata al pisicilor pentru o perioada de 3 luni. Produsul poate fi utilizat ca parte a strategiei de tratament pentru dermatita alergica provocata de purici (DAP) la pisici. COMPOZITIE: Un aplicator spot-on Vectra Felis (0,9ml) contine: Dinotefuran...............423mg Piriproxifen.............42,30mg Acest produs medicinal este o solutie spot-on, ambalat in aplicatoare spot-on de unica folosinta. ADMINISTRARE: Dozele de tratament sunt cuprinse intre 42,3mg si 705mg dinotefuran/ kg greutate vie si intre 4,23mg si 70,5mg piriproxifen/ kg greutate vie pentru pisici cu greutatea cuprinsa intre 0,6 kg si10 kg greutate vie. Mod de administrare: administrare spot-on (numai pentru uz extern) Trebuie avut grija ca produsul medicinal veterinar sa fie aplicat pe pielea intacta. Dupa o singura administrare, produsul medicinal veterinar va preveni infestarea pentru o luna. Trebuie avuta grija ca doza aplicata, sau continutul aplicatorului sa nu vina in contact cu ochii animalului tratat sau ai altor animale. Trebuie avut grija sa se aplice doza intr-o zona unde animalul sa nu se poata linge si trebuie sa va asigurati ca animalele nu se curata intre ele imediat dupa tratament. Dupa administrarea produsului, se recomanda spalarea mainilor. CONTRAINDICATII: A nu se utiliza in caz de hipersensibilitate la substanta activa sau la oricare din excipienti. A nu se amesteca cu alte produse medicinale si a nu se aplica impreuna cu alte produse medicinale veterinare, in acelasi timp si in acelasi loc. A nu se utiliza la pisici care cantaresc mai putin de 0,6 kg. Nu a fost stabilita siguranta produsului medicinal veterinar pe durata gestatiei si lactatiei la pisici. A nu se utiliza la caini! REACTII ADVERSE: S-au raportat foarte rar usoare descuamari, eriteme si alopecii tranzitorii, care in mod normal, se remit spontan, fara tratament. Au fost raportate la locul de aplicare si unele efecte cosmetice trecatoare (aspect ud si aspect tepos al parului, reziduuri de culoare alba ) ce se pot mentine pana la 7 zile; totusi aceste efecte nu se mai observa de obicei dupa 48 de ore. Aceste modificari nu afecteaza sanatatea sau eficacitatea produsului medicinal veterinar. Dupa ingestia accidentala a produsului medicinal veterinar, pot aparea reactii tranzitorii ca voma, salivatia si diareea. Totusi aceste semne dispar fara a fi nevoie de vreun tratament in decursul a 4 ore.",
  "url": "https://www.petmart.ro/vectra-felis-3-pipete.html"
}