{
  "name": "Albastru de Metilen 100ml",
  "subCategory": "Produse Dermatologice Caini",
  "shortDescription": "Antiseptic si antidot.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/a/l/albastru_de_metilen_100ml_5944726000362.jpg",
  "description": "Pentru uz extern din grupa colorantilor tiazinici, ca adjuvant pentru tratarea tesuturilor lezate (in plagi, ulcere, arsuri, stomatite, faringite). Pentru uz intern activeaza procesele oxido-reducatoare, indicat ca adjuvant in tratarea infectiilor, in hipoxii, methemoglobinemii, intoxicatii (cu nitrati, nitriti, sulfamide, cianuri). Se pastreaza in ambalaje bine inchise, la temperatura camerei (15-25 C˚). A nu lasa la indemana copiilor. A nu se refolosi flaconul dupa golire. Solutia poate pata mainile sau hainele utilizatorului. Animăluțele noastre merită toată dragostea pe care le-o putem oferi. Animale sănătoase îngrijite cu Albastru de Metilen 100ml Necuvântătoarele din viața noastră merită cele mai bune produse de la Pasteur. PetMart este un pet shop care îți oferă produse premium din categoria produse dermatologice caini marca Pasteur pentru a-ți răsfăța prietenul nevorbitor. Calitatea este cel mai important element pe care punem preț. Astfel, produsul Albastru de Metilen 100ml este fabricat și depozitat la standarde ridicate. Este perfect pentru pisici! Iubitorii de animale pot comanda produsul Albastru de Metilen 100ml la orice oră din zi sau din noapte. La petshop-ul din colț nu găsești Albastru de Metilen 100ml? PetMart îți livrează extrem de rapid produsele din categoria produse dermatologice caini de care ai nevoie oriunde în România. Este cunoscut faptul că animalele sunt foarte sensibile. La PetMart este foarte important ca produsele să aducă un plus de sănătate pentru pisici. Pe site-ul magazinului online PetMart, prezent încă din 2009 pe piață, regăsiți Albastru de Metilen 100ml la prețul 6,91 RON. Fie că ești din București sau din altă zona a țării, nu ezita să comanzi produsele Pasteur pentru pisici de la Pet Mart!",
  "url": "https://www.petmart.ro/albastru-de-metilen-100ml.html"
}