{
  "name": "Allerderm Spot On 2 ml (< 10 kg), 6 pipete",
  "subCategory": "Produse Dermatologice Caini",
  "shortDescription": "Allerderm Spot On 2 ml (< 10 kg), 6 pipete adaptat special pentru cainii si pisicile care prezinta probleme de sanatate a pielii.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/a/l/allerderm_spot_on_2_ml_10_kg_6_pipete.jpg",
  "description": "Titlu produs: Allerderm Spot On 2 ml (< 10 kg), 6 pipete\nAllerderm Spot On – produs dermatologic, pentru aplicare cutanata Indicatii: Allerderm Spot On este un produs topic, adaptat special pentru cainii si pisicile care prezinta probleme de sanatate a pielii. Este recomandat in mod special ca adjuvant in dermatozele canine, asociate cu deteriorarea epidermei la suprafata, datorita unei combinatii de ingrediente care ajuta la restabilirea integritatii pielii. Utilizarea Allerderm Spot On contribuie la restabilirea functiei de bariera protectoare a epidermei (pielii) si, astfel, favorizeaza hidratarea sa, ii diminueaza sensibilitatea si ii intareste rolul protector. Specii: pisici si caini mici Proprietati: contine un amestec exclusiv de ceramide, acizi grasi si colesterol (Complex Lipidic Cutanat), similar cu cel gasit in pielea sanatoasa. Compozitie: Ceramide 3 Ceramide 6 II Ceramide 1 Colesterol Lauroil lactilat de sodiu Guma xantan Apa Mod de utilizare: Pentru deschidere, se tine pipeta in pozitie verticala si se rasuceste puternic capacul, pana se rupe. La pisici: indepartati blana din zona bazei gatului, pana este vizibila pielea. Se plaseaza canula in contact direct cu pielea si se preseaza delicat pentru a se goli continutul pe piele. La caini: Indepartati blana in zona dintre omoplati, pana este vizibila pielea. Se plaseaza canula in contact direct cu pielea si se preseaza delicat pentru a se goli continutul pe piele. Repartizati intreg continutul pipetei in mai multe puncte pe spatele cainelui, de-a lungul coloanei vertebrale. Allerderm Spot On poate fi aplicat si direct pe zonele afectate. Cantitate si ritmul de utilizare: O pipeta pe saptamana, timp de 4 saptamani. Dozele pot fi marite daca este necesar (de la 2-3 pipete pe saptamana, pana la 1 pipeta pe zi), in functie de severitatea leziunilor si de recomandarile medicului veterinar. Pentru a limita recidivele si in acelasi timp pentru a mentine sanatatea pielii si blanii, aplicati o pipeta pe luna pentru intretinere. Pentru rezultate optime, aplicati dupa baie, cand blana este uscata in totalitate. Evitati depozitarea prelungita la temperaturi mai mari de 25°C. Prezentare: Cutie cu 6 pipete, fiecare a cate 2 ml Important: Allerderm Spot On intra in categoria farmacie. Consultati medicul veterinar pentru stabilirea diagnosticului, prescrierea medicatiei in functie de nevoile specifice ale cainelui dumneavoastra. Specialistul PetMart va poate raspunde la orice intrebare legata de diete, medicamente, modalitatea si necesitatea administrarii.",
  "url": "https://www.petmart.ro/allerderm-spot-on-2-ml-10-kg-6-pipete.html"
}