{
  "name": "Atopivet spot-on, 16 pipete",
  "subCategory": "Produse Dermatologice Caini",
  "shortDescription": "Atopivet spot-on, 16 pipete este un produs de igienă pentru pisici și câini, care ajută la menținerea pielii animalelor sănătoase, hidratate și bine hrănite.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/a/t/atopivet_spot-on_16_pipete.jpg",
  "description": "Titlu produs: Atopivet spot-on, 16 pipete\nAtopivet spot-on, 16 pipete este un produs de igienă pentru pisici și câini, care ajută la menținerea pielii animalelor sănătoase, hidratate și bine hrănite. Acidul hialuronic Dermial® îmbunătățește semnificativ proliferarea keratinocitelor și migrarea fibroblastelor dermice, care sunt implicate în capacitatea regenerativă a pielii. Dermial® induce o creștere a hidratării pielii datorită producției mai mari de acid hialuronic și a capacității sale de a stimula producția de elastină. Ceramidele sunt sfingolipide esențiale găsite în stratul corneum care joacă un rol-cheie în menținerea funcțiilor de barieră a pielii. Defectele din barieră, cum ar fi cele care apar adesea ca urmare a situațiilor care slăbesc integritatea pielii, cum ar fi dermatita atopică, au fost asociate cu niveluri scăzute de ceramidă și cu modificări morfologice în stratum corneum, precum și cu scăderea expresiei filaggrinului. Filaggrina este o proteină foarte importantă implicată în sprijinirea funcțiilor pielii și a proceselor de reepitelizare, printre altele. Biosfeen® este un sfingolipid care conține ceramide și este bogat în sfingomielină, care este un precursor de ceramidă. Biosfeen® crește nivelurile de ceramidă prin stimularea sintezei endogene de ceramidă. Acest lucru a fost confirmat în observațiile ultrastructurale ale corpurilor lamelare după utilizarea Atopivet® Spot-On. De asemenea, a fost văzut pentru a ajuta la controlul procesului inflamator și la scăderea pruritului.Utilizare recomandată: Procese care slăbesc integritatea pielii, cum ar fi dermatita atopică. MOD DE ADMINISTRARE Aplicați numărul de pipete de Atopivet® Spot-On indicate mai jos pentru o perioadă recomandată de 8 săptămâni: Greutatea animalului Aplicari < 15 kg 1 pipeta, o data pe saptamana > 15 kg 2 pipete, de doua ori pe saptamana Agitați bine înainte de a aplica. Apăsați pe capac până când auziți clicul. Numai utilizări externe. Îndepărtați blana animalului și aplicați conținutul pipetei Spot-On direct pe piele. Atopivet® Spot-On trebuie aplicat la greabănul sau flancul animalului sau la leziuni localizate în zone cum ar fi zona de sub-arme, burta sau zona interdigitală ori de câte ori este posibil. Consultați un medic veterinar înainte de a utiliza Atopivet® Spot-On sau utilizați-l dincolo de perioada recomandată.",
  "url": "https://www.petmart.ro/atopivet-spot-on-16-pipete.html"
}