{
  "name": "Atopivet Collar Cats & Small Dogs",
  "subCategory": "Produse Dermatologice Caini",
  "shortDescription": "Atopivet® Collar este rezistent la apa si nu necesita inlaturarea pe timpul bailor. Culoarea neagra a zgarzii ajuta la protejarea substantei active. Se poate utiliza impreuna cu alte produse.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/a/t/atopivet-collar-cats-small-dogs.jpg",
  "description": "Titlu produs: Atopivet Collar Cats & Small Dogs\nSpecii tinta: Caini, Pisici Talie: Mica Indicatii: Atopivet® Collar este un produs dermatologic pentru caini si pisici, care ajuta la mentinerea integritatii pielii sanatoase si care hraneste pielea animalelor. Ingredientul principal, BIOSFEEN®, este un extract unic de sfingolipide, dezvoltat de Bioiberica, ce are ceramide si un continut ridicat de sfingomielina, un precursor al ceramidelor. Biosfeen® creste nivelul ceramidelor in mod natural, stimuland sinteza endogena a acestora. Atopivet® Collar ajuta la mentinerea integritatii pielii; ajuta la ameliorarea pruritului, repara bariera cutanata, hidrateaza si protejeaza pielea timp de 2 luni. Contraindicatii: Produsul nu este destinat a fi folosit pentru a securiza lesa sau alte obiecte. Nu aplicati pe piele deteriorata sau iritata. Nu aplicati daca exista sensibilitate la oricare dintre componentele descrise pe ambalaj. Nu utilizati la cainii cu varsta mai mica de 4 luni. Forma de prezentare: Cutie de carton cu o zgarda de 35 cm lungime Cale administrare: Cutanat Doza recomandata: Atopivet collar Cats & Small dogs este recomandat pentru pisici si cainii cu greutatea sub 10 kg, cu eficacitate 2 luni. Specificatii: Atopivet® Collar este rezistent la apa si nu necesita inlaturarea pe timpul bailor. Culoarea neagra a zgarzii ajuta la protejarea substantei active. Se poate utiliza impreuna cu alte produse. Reactii adverse: Contine LINALOOL si BIS (1, 2, 2, 6, 6 - PENTAMETHYL - 4 - PIPERIDYL) SEBACATE. Poate provoca o reactie alergica. Daca este necesara consultarea unui medic, tineti la indemana ambalajul sau eticheta. Depozitare: A se pastra la temperatura camerei",
  "url": "https://www.petmart.ro/atopivet-collar-cats-small-dogs.html"
}