{
  "name": "CLOREXYDERM SPOT GEL 100ml",
  "subCategory": "Produse Dermatologice Caini",
  "shortDescription": "CLOREXYDERM SPOT GEL 100ml este un gel antiseptic cu Digluconat de Clorhexidina pentru caini si pisici.Pentru uz veterinar extern.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/c/l/clorexyderm_spot_gel.jpg",
  "description": "Compozitie:Digluconat de clorhexidina 0,45 % si excipienti: lanolina, glicerina, polivinilpirolidona, sorbitol, apa deionizata. Indicatii:Clorexyderm Spot Gel este un gel antiseptic, rehidratant si emolient recomandat pentru mentinerea starii de igiena in completarea tratamentului etiologic al piodermitelor superficiale si profunde de etiologie bacteriana sau micotica (bacterii G+ si G-, Malassezia Pachydermatis). Aceasta formula asigura o penetrare eficienta si o foarte buna toleranta cutanata, fiind in special indicata pentru aplicatii in zonele unde administrarea de solutii este mai putin recomandata (zone cutate, spatii interdigitale, etc). Mod de administrare:Prin aplicatii locale pe zonele afectate, o data sau de mai multe ori pe zi, in functie de severitatea leziunilor. Pentru favorizarea absorbtiei se recomanda masarea usoara a zonelor tratate. Atentionari:Utilizarea acestui produs nu exclude tratamentul pe cale generala. Solicitati sfatul medicului veterinar. Precautii:Evitati contactul cu ochii. Daca este necesar, clatiti ochii cu apa din abundenta si solicitati sfatul medicului. A nu se lasa la indemana copiilor. In cazul ingerarii accidentale, solicitati imediat sfatul medicului si aratati eticheta produsului. Nu utilizati acest produs impreuna cu alti dezinfectanti. Evitati contactul produsului cu alimentele sau recipientele pentru alimente si bauturi. Solicitati sfatul medicului veterinar inaintea utilizarii la animale gestante sau in lactatie, la pui sau la animale in perioada de convalescenta. Pastrati flaconul bine inchis la temperatura camerei. Produs numai pentru uz extern. Valabilitate:3 ani de la data fabricatiei. Prezentare:Flacon x 100 ml si 150 ml. Numar AC: 060693/12.10.2006 Animăluțele noastre merită toată dragostea pe care le-o putem oferi. Animale sănătoase îngrijite cu CLOREXYDERM SPOT GEL 100ml Necuvântătoarele din viața noastră merită cele mai bune produse de la ICF Vet. PetMart este un pet shop care îți oferă produse premium din categoria produse dermatologice caini marca ICF Vet pentru a-ți răsfăța prietenul nevorbitor. Calitatea este cel mai important element pe care punem preț. Astfel, produsul CLOREXYDERM SPOT GEL 100ml este fabricat și depozitat la standarde ridicate. Este perfect pentru pisici! Iubitorii de animale pot comanda produsul CLOREXYDERM SPOT GEL 100ml la orice oră din zi sau din noapte. La petshop-ul din colț nu găsești CLOREXYDERM SPOT GEL 100ml? PetMart îți livrează extrem de rapid produsele din categoria produse dermatologice caini de care ai nevoie oriunde în România. Este cunoscut faptul că animalele sunt foarte sensibile. La PetMart este foarte important ca produsele să aducă un plus de sănătate pentru pisici. Pe site-ul magazinului online PetMart, prezent încă din 2009 pe piață, regăsiți CLOREXYDERM SPOT GEL 100ml la prețul 81,53 RON. Fie că ești din București sau din altă zona a țării, nu ezita să comanzi produsele ICF Vet pentru pisici de la Pet Mart!",
  "url": "https://www.petmart.ro/clorexyderm-spot-gel-100ml.html"
}