{
  "name": "Clorexyderm Solutie 4%, 1 l",
  "subCategory": "Produse Dermatologice Caini",
  "shortDescription": "Clorexyderm Solutie 4% este o solutie antiseptica cu digluconat de clorhexidina pentru caini si pisici.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/c/l/clorexyderm_solutie_4_1_l.jpg",
  "description": "Clorexyderm Solutie este recomandata pentru mentinerea starii de igiena in completarea tratamentului etiologic al piodermitelor superficiale si profunde de etiologie bacteriana sau micotica. CaracteristiciSolutie dezinfectanta pentru caini si pisici CompozitieDigluconat de clorhexidina 4%Glicerina (actiune de hidratare)Lanolina (actiune de emoliere)Alcool gras etoxilat (surfactant care imbunatateste patrunderea in profunzime a substantelor active, evitand intoxicatia prin ingestie, frecventa in cazul antimicoticelor topice) IndicatiiDezinfectant in tratamentul zonelor cutanate extinse din patologiile produse de microorganisme sensibile la clorhexidina.Nu incetineste procesul de vindecare.Nu pateaza pielea.Nu determina aparitia reactiilor adverse locale.Indicata ca terapie complementara in cazul dermatofitozelor produse de Microsporum Canis, Tricophyton Mentagrophites.Pentru dezinfectare preoperatorie.Ideal pentru utilizare in asociere cu samponul. Instructiuni de utilizareCa terapie suport in dermatofitoze, se va aplica pe zonele afectate la fiecare 12 ore pentru minim 2 saptamani.Ca dezinfectant in patologiile cutanate produse de microorganisme sensibile la clorhexidina, o data sau de doua ori pe zi, pe zonele afectate.Dezinfectare preoperatorie in 2 pasi, cu un timp de contact de 30 secunde. Animăluțele noastre merită toată dragostea pe care le-o putem oferi. Animale sănătoase îngrijite cu Clorexyderm Solutie 4%, 1 l Necuvântătoarele din viața noastră merită cele mai bune produse de la ICF Vet. PetMart este un pet shop care îți oferă produse premium din categoria produse dermatologice caini marca ICF Vet pentru a-ți răsfăța prietenul nevorbitor. Calitatea este cel mai important element pe care punem preț. Astfel, produsul Clorexyderm Solutie 4%, 1 l este fabricat și depozitat la standarde ridicate. Este perfect pentru pisici! Iubitorii de animale pot comanda produsul Clorexyderm Solutie 4%, 1 l la orice oră din zi sau din noapte. La petshop-ul din colț nu găsești Clorexyderm Solutie 4%, 1 l? PetMart îți livrează extrem de rapid produsele din categoria produse dermatologice caini de care ai nevoie oriunde în România. Este cunoscut faptul că animalele sunt foarte sensibile. La PetMart este foarte important ca produsele să aducă un plus de sănătate pentru pisici. Pe site-ul magazinului online PetMart, prezent încă din 2009 pe piață, regăsiți Clorexyderm Solutie 4%, 1 l la prețul 207,86 RON. Fie că ești din București sau din altă zona a țării, nu ezita să comanzi produsele ICF Vet pentru pisici de la Pet Mart!",
  "url": "https://www.petmart.ro/clorexyderm-solutie-4-1-l.html"
}