{
  "name": "Clorexyderm Solutie 0.5%, 200 ml",
  "subCategory": "Produse Dermatologice Caini",
  "shortDescription": "Clorexyderm 0,5% Spray, solutie antiseptica, flacon x 200 ml",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/1/6/161499-1200-1200.jpg",
  "description": "Clorexyderm 0,5% Spray, solutie antiseptica, flacon x 200 ml Categorie: Produse dermatologice. Producator: ICF. Clorexyderm 0,5% Spray este o solutie antiseptica avand ca substanta activa clorhexidina. Aceasta este recomandata pentru asepsia pielii cainilor si pisicilor, venind ca un adjuvant in tratamentul piodermatitelor superficiale si profunde de natura bacteriana sau micotica. De asemenea, are actiune asupra dermatofitilor precum Microsporum canis si Tricophyton mentagrophytes. Clorexyderm 0,5% Spray se poate utiliza si pentru dezinfectarea preoperatorie. Produsul are efect dermoprotectiv si normalizeaza pH-ul. Specii tinta: caini si pisici. Contraindicatii Nu utilizati acest produs in cazul in care animalul sau persoana care manipuleaza flaconul prezinta hipersensibilitate la substantele pe care produsul il contine. Calea de administrare: externa, aplicare cutanata. Prezentarea ambalajului: Clorexyderm 0,5% Spray - flacon x 200 ml. Conditii de depozitare A se depozita intr-un loc uscat in ambalajul original si la temperaturi sub 25°C. A se feri de lumina si caldura directa a soarelui. A nu se lasa la indemana si vederea copiilor. Animăluțele noastre merită toată dragostea pe care le-o putem oferi. Animale sănătoase îngrijite cu Clorexyderm Solutie 0.5%, 200 ml Necuvântătoarele din viața noastră merită cele mai bune produse de la ICF Vet. PetMart este un pet shop care îți oferă produse premium din categoria produse dermatologice caini marca ICF Vet pentru a-ți răsfăța prietenul nevorbitor. Calitatea este cel mai important element pe care punem preț. Astfel, produsul Clorexyderm Solutie 0.5%, 200 ml este fabricat și depozitat la standarde ridicate. Este perfect pentru pisici! Iubitorii de animale pot comanda produsul Clorexyderm Solutie 0.5%, 200 ml la orice oră din zi sau din noapte. La petshop-ul din colț nu găsești Clorexyderm Solutie 0.5%, 200 ml? PetMart îți livrează extrem de rapid produsele din categoria produse dermatologice caini de care ai nevoie oriunde în România. Este cunoscut faptul că animalele sunt foarte sensibile. La PetMart este foarte important ca produsele să aducă un plus de sănătate pentru pisici. Pe site-ul magazinului online PetMart, prezent încă din 2009 pe piață, regăsiți Clorexyderm Solutie 0.5%, 200 ml la prețul 74,64 RON. Fie că ești din București sau din altă zona a țării, nu ezita să comanzi produsele ICF Vet pentru pisici de la Pet Mart!",
  "url": "https://www.petmart.ro/clorexyderm-solutie-0-5-200-ml.html"
}