{
  "name": "Dermoscent Atop 7 mousse for dogs and cats, 150 ml",
  "subCategory": "Produse Dermatologice Caini",
  "shortDescription": "Dermoscent ATOP 7 mousse, 150 ml este o spumă calmantă de curățare, fără clătire, pe bază de ingrediente active 100% naturale, special concepută pentru animale cu piele uscată și foarte uscată sau cu predispoziție la alergii cutanate. Ajută la reducerea frecvenței șamponărilor. Special concepută pentru câini și pisici.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/2/3/23835_1.jpg",
  "description": "Titlu produs: Dermoscent Atop 7 mousse for dogs and cats, 150 ml\nDermoscent ATOP 7 mousse, 150 ml este o spumă calmantă de curățare, fără clătire, pe bază de ingrediente active 100% naturale, special concepută pentru animale cu piele uscată și foarte uscată sau cu predispoziție la alergii cutanate. Ajută la reducerea frecvenței șamponărilor. Special concepută pentru câini și pisici. Indicații:Spumă calmantă de curățare, fără clătire, pe bază de ingrediente active 100% naturale, special concepută pentru animale cu piele uscată și foarte uscată sau cu predispoziție la alergii cutanate. Ajută la reducerea frecvenței șamponărilor. Special concepută pentru câini și pisici (pH fiziologic) pentru: Îndepărtarea murdăriei și agenților patogeni Reducerea sensibilității și iritațiilor tegumentare Calmarea pruritului Hidratarea pielii Restabilirea funcției de barieră a pielii în timp ce restructurează epiderma Ingrediente cheie: Extract din arbore de Candeia (bisalobol): cu proprietăți antiinflamatorii și antioxidante Extract de muguri din flori de Capere: cu proprietăți antiinflamatorii Ulei esențial din arbore de ceai de lămâie: cu proprietăți calmante și antiinflamatoare Ulei din semințe de cânepă: bogat în acizi grași esențiali (Omega 3 și 6) pe care organismul nu îi poate sintetiza, proprietăți de restructurare PCA (acid pirolidon carboxilic): cu proprietăți de restructurare Glicerină vegetală: agent de umectare pentru a reduce disconfortul și mâncărimea Recomandări: Pentru a ajuta la gestionarea dermatitei pruritice Pentru a hidrata și reface funcția de barieră a pielii uscate și a pielli predispuse la alergii Indicații de utilizare: Agitați produsul înainte de utilizare. Aplicați produsul și masați în direcția opusă creșterii părului. Îndepărtați murdăria și agenții patogeni cu ajutorul unui prosop curat. Periați blana după ce este uscată în totalitate. Este recomandat a se utiliza de două ori pe săptămână (dacă este utilizat singur). Prezentare: Flacon FOAMER 150 ml alb, fără gaz. Cutie inscripționată cu limbaj Braille.",
  "url": "https://www.petmart.ro/dermoscent-atop-7-mousse-150-ml.html"
}