{
  "name": "Dermoscent Essential Spot-on Pisica",
  "subCategory": "Produse Dermatologice Pisici",
  "shortDescription": "Printre produsele din gama dermato-cosmeticelor fabricate de DERMOSCENT, Essential 6 este o solutie multifunctionala pentru ingrijirea pielii cainilor si pisicilor. Dermoscent Essential 6 este un produs adaptat la toate tipurile de piele si par, chiar si cele mai sensibile si fragile si poate fi utilizat in mod regulat, o data pe saptamana.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/3/9/3955_1.jpg",
  "description": "Titlu produs: Dermoscent Essential Spot-on Pisica\nDermoscent Essential Pisica Spot On Printre produsele din gama dermato-cosmeticelor fabricate de DERMOSCENT, Essential 6 este o solutie multifunctionala pentru ingrijirea pielii cainilor si pisicilor. Dermoscent Essential 6 este un produs adaptat la toate tipurile de piele si par, chiar si cele mai sensibile si fragile si poate fi utilizat in mod regulat, o data pe saptamana. Hipoalergenic si fara parfum, Dermoscent Essential 6 este formulat din ingrediente 100% naturale. Formularea sa exceptionala cu o eficacitate dovedita clinic este bazata pe o alegere riguroasa a ingredientelor selectate pentru puritatea lor: esenta de ulei de rozmarin, levantica, melaleuca, cedru, oregano, ulei din boabe de canepa si extract din planta Azadirachta indica, agenti de calmare si purificare, vitamina E, vector de bio-difuzare. Datorita actiunii sinergice a acestor ingrediente, compozitiei optime in acizi grasi esentiali polinesaturati si al unui mecanism activ de biodifuzare Dermoscent Essential 6: - reface filmul hidrolipidic al pielii animalului si mentine hidratarea sa optima - favorizeaza balanta eco-sistemului natural dermic si consolideaza sistemul de aparare al pielii, in special functionarea barierei epidermice - purifica si atenueaza iritatiile - dezodorizeaza respectand mirosul natural al animalului - ajuta atat la atenuarea caderii parului cat si la cresterea acestuia - anti-oxidant si anti-radicali liberi Dermoscent Esential 6 este usor de aplicat iar prin aplicatii regulate pielea animalului va deveni mai hidratata si mai sanatoasa; parul va deveni stralucitor, neted si mai rezistent. Blana animalului va avea un miros placut. La aplicare nu necesita masare. Datorita capacitatii sale de bio-difuzare Dermoscent Esential 6 difuzeaza automat pe intreg corpul animalulu. Animalul nu trebuie sapalat 2 zile inainte si dupa aplicarea produslui. Cele mai bune rezultate vor fi obtinute in urma tratamentelor regulate. Se recomanda inceperea cu o pipeta in fiecare saptamana pentru un tratament initial de 2 luni consecutive, urmat de tratament regulat cel putin o luna trimestrial cat timp este necesar. Dermoscent Esential 6 ofera avantajele unei aplicari facile, are eficacitate ridicata si este complet non-toxic. Dermoscent Esential 6 este recomandat pentru caini si pisici ca parte a igienei lor saptamanale si regim pentru intretinerea frumusetii. Dermoscent Esential 6 poate fi utilizat odata pe saptamana in timpul perioadelor ploioase pentru ca animalul sa miroasa frumos si dupa ploaie. In perioadele mai cante cand animalul sta mai mult afara si este expus luminii solare, Dermoscent Esential 6 actioneaza ca un agent de hidratare al epidermei, dezodorizeaza si ofera o protectie impotriva radicalilor liberi. Nu exista date de siguranta pentru administrarea la pisicute cu varsta sub 3 luni.",
  "url": "https://www.petmart.ro/dermoscent-essential-spot-on-pisica.html"
}