{
  "name": "Dermoscent Atop 7 Spray, 75 ml",
  "subCategory": "Produse Dermatologice Caini",
  "shortDescription": "Dermoscent Atop7 spray este creat special pentru animalele de companie care au pielea iritata sau cu tendinta la alergie",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/5/0/5094_1.jpg",
  "description": "Titlu produs: Dermoscent Atop 7 Spray, 75 ml\nAtop7 spray este creat special pentru animalele de companie care au pielea iritata sau cu tendinta la alergie. Tehnologia submicronica a spray-ului creeaza o textura ultrafina care permite penetrarea imediata a principiilor active 100% naturale, prin pielea iritata. Efectul imediat va fi creearea unui film protector invizibil si non ocluziv care apara si protejeaza epiderma eficace. Extractul de Capparis spinosa asociat cu alti agenti medicamentosi calmeaza eficient iritatia. Acizii grasi esentiali stimuleaza reinoirea epidermei favorizand buna functionare a ecosistemului cutanat si restaurarea barierei naturale a pielii.Uleiurile esentiale de Cajputi si de Melauca au un efect purifiant si antioxidant. Hidratant si emolient, ATOP 7 ii ofera animalului un confort de la prima aplicare. Indicatii:Neavand efectele daunatoare ale steroizilor, solutia de ingrijire ATOP 7 se recomanda pentru utilizarea la animalele de companie care au pielea iritata si cu tendinta alergica. Se poate utiliza singura sau in asociere cu alte preparate complementare specifice. Utilizare:Agitati flaconul inainte de utilizare. Pulverizati direct pe zona cutanata cu probleme, de mai multe ori pe zi in functie de gradul de iritare al pielii. Apoi lasati sa se usuce fara a freca pielea la locul aplicarii. Compozitie:aqua, submicronic emuslion concentrate, cannabis sativa seed oil PEG-8 ester, laureth-9, biosaccharide Gum-4, Melauca, Cajputi oil, Capparis spinosa fruit extract, sodium methyl hydroxyglycinate, bisabolol, Azadirachta Indica seed oil, oryzanol, sodium polyacrylacte, Melaleuca Alternifolia leaves oil, lactic acid",
  "url": "https://www.petmart.ro/dermoscent-atop-7-spray-75-ml.html"
}