{
  "name": "Dermoscent Atop 7 Spot On for Dogs and Cats 0-10 kg",
  "subCategory": "Produse Dermatologice Caini",
  "shortDescription": "ATOP 7© SPOT-ON un produs calmant, pentru îngrijirea pielii, adaptat la toate tipurile de piele și păr al animalelor, chiar și la cele mai fragile și sensibile.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/4/3/43230_1.jpg",
  "description": "Titlu produs: Dermoscent Atop 7 Spot On for Dogs and Cats 0-10 kg\nATOP 7© SPOT-ON un produs calmant, pentru îngrijirea pielii, adaptat la toate tipurile de piele și păr al animalelor, chiar și la cele mai fragile și sensibile. Conține ingrediente active într-o cantitate optimă de acizi grași polinesaturați și agent activ de biodifuzare, uleiuri din semințe de cânepă și grâu, fitoceramide de grâu, agenți de calmare și purificare, vitamina E. ATOP 7© SPOT-ON a fost testat de către dermatologi veterinari pentru a se asigura de toleranța și de eficacitatea pentru animalele tale. 1. INGREDIENTE CHEIEUlei de semințe cânepă: bogat în AGE - Ulei din frunze de Neem: bogat în AGE și acțiune antiseptică - Sinergia celor 11 uleiuri esențiale (Curcuma, Gaultheria procumbens, lemn Ho, extract de arbore de candeia, extract din frunze de Neem, arbore de ceai, semințe de cânepă și grâu) conferă proprietăți multifactoriale, precum acțiune: purifiantă, calmantă, antiprurică și antioxidantă. - Vitamina E: antioxidant. 2. INDICAȚIIATOP 7© SPOT-ON reintegrează filmul hidrolipidic al pielii animalului și menține hidratarea optimă. Favorizează balanța ecosistemului natural dermic și consolidează sistemul de apărare al pielii, în special funcționarea barierei epidermice. Purifică și atenuează iritațiile, calmează pielea cu predispoziție alergică și atopie. Ajută la diminuarea episoadelor de alergie. 3. UTILIZAREA se aplica o pipetă în fiecare săptămână cât este necesar. A se despărți blana între umăr și gât până pielea este vizibilă. A se goli conținutul pipetei pe piele în una sau două puncte. Datorită capacității sale de biodifuzare, ATOP 7© SPOT-ON difuzează pe corpul animalului. A nu se spăla animalul 2 zile după aplicarea produsului. 4. RECOMANDĂRIATOP 7© SPOT-ON un simplu gest săptămânal ce durează 2 secunde scade frecvența șamponărilor, a utilizării de substanțe medicamentoase și substituie consumul zilnic de acizi grași esențiali (Omega 3 și 6). Nu prezintă incompatibilitate cu niciun alt produs ”spot-on”. În cazul animalelor cu blană lungă sau deasă, pieptănați părul la locul aplicării produsului, pentru a înlătura reziduurile, permițând astfel o difuzie completă a produsului pe piele. 5. PRECAUȚIIPentru utilizarea externă. A se evita expunerea directă la lumină, umiditate și temperatură ridicată peste 40⁰C. A nu se păstra după deschiderea pipetelor. Nu există date de siguranță pentru administrarea la pisicuțe cu vârsta sub 3 luni. A nu se lăsa la îndemâna copiilor. A nu se înghiți. 6. PREZENTARECutie inscripționată cu limbaj Braille:ATOP 7© SPOT-ON pentru câini cu greutate între 0-10 kg și pisică – 4 pipete a 0,6 mlATOP 7© SPOT-ON pentru câini cu greutate între 10-20 kg – 4 pipete a 1,2 ml.ATOP 7© SPOT-ON pentru câini cu greutate între 20-40 kg – 4 pipete a 2,4 ml.",
  "url": "https://www.petmart.ro/dermoscent-atop-7-spot-on-for-dogs-and-cats-0-10-kg.html"
}