{
  "name": "PeptiVet Oto Gel, 25 ml",
  "subCategory": "Produse Dermatologice Caini",
  "shortDescription": "PeptiVet Oto Gel, 25 ml este un gel otologic cu actiune eudermica. Datorita caracteristicilor binecunoscute ale ingredientelor, imbuntateste starea fiziologica a pielii, combate aparitia iritatiilor si reface bariera de protectie a pielii.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/p/e/peptivet_oto_gel_25_ml.jpg",
  "description": "Titlu produs: PeptiVet Oto Gel, 25 ml\nPeptiVet Oto Gel, 25 ml este un gel otologic cu actiune eudermica. Datorita caracteristicilor binecunoscute ale ingredientelor, imbuntateste starea fiziologica a pielii, combate aparitia iritatiilor si reface bariera de protectie a pielii. Specii tinta: caini, pisici Mod de utilizare: Caini talie mica si medie: dupa curatarea urechii, aplicati 2 picaturi Peptivet in canalul auricular, la fiecare 48 ore. Caini talie mare: dupa curatarea urechii, aplicati 3 picaturi Peptivet in canalul auricular, la fiecare 48 ore. Pisici: dupa curatarea urechii, aplicati 1 picatura Peptivet in canalul auricular, la fiecare 48 ore. Masati usor baza urechii externe pentru a permite distributia corecta a produsului. Atat intervalul, cat si doza aplicata pot fi modificate in functie de recomandarea medicului veterinar. Ingrediente: AMP2041 (peptide), Clorhexidina digluconat max 0,07% TRIS-EDTA, Vitamina PP, Zinc PCA, Glycerophosphoinositol (saruri lizina), Celuloza, Polivinil pirolidona, Apa purficata Descriere: AMP2041 reprezinta o peptida antimicrobiana sintetica, patentata de catre ICF. Este o molecula inovatoare, a carei actiune se manifesta prin deteriorarea si perforarea selectiva a membranei bacteriene, impotriva celulelor procariotice. Caracteristica speciala a peptidei AMP2041, creata de ICF este actiunea sa selectiva, bazata pe recunoasterea diferentelor dintre incarcatura si compozitie membranelor citoplasmice a celulelor eukariotice si prokariotice a bacteriilor si fungilor. Membrana celulara a bateriilor este de fapt formata in cea mai mare parte dintr-un numar mare de fosfolipide: fosfatidilserina, fosfatidilglicerol si bis-fosfatidilglicerol- care sunt incarcate negativ, in timp ce membranele celulelor eukariotice sunt alcatuite din fosfatidilcolina, sphingomelina, colesterol -compusi cu incarcatura neutra la pH fiziologic, astfel nefiind atacate de catre peptide. Actiunea AMP2041 se manifesta prin perforarea si destabilizarea membranelor celulare ale bacteriilor, fapt demonstrat de numeroase teste si studii clinice. CLORHEXIDINA DIGLUCONAT chiar si in doze minime are proprietati indiscutabile si accelereaza activitatea antimicrobiana a AMP2041. Tris-EDTA actioneaza prin destabilizarea si intensificarea permeabilitatii membranei bacteriene. Asocierea acestor molecule- AMP2041, Clorhexidina digluconat, Tris-EDTA in doze scazute a permis obtinerea de formule eficiente, sigure, cu grad crescut de selectivitate si complianta ridicata. Ambalaj: flacon 25 ml Conditii de depozitare: A se depozita in loc ferit de umezeala si expunere directa la soare, la temperaturi de pana la 25°C. Informatii suplimentare: ATENTIE! Doar pentru uz veterinar! A nu se lasa la indemana copiilor! Respectati instructiunile de pe ambalaj si indicatiile medicului veterinar. Dupa folosire pastrati ambalajul inchis corespunzator!",
  "url": "https://www.petmart.ro/peptivet-oto-gel-25-ml.html"
}