{
  "name": "Petnil, 70 comprimate",
  "subCategory": "Produse Dermatologice Caini",
  "shortDescription": "Petnil este un produs specific pentru blana si piele pentru caini si pisici",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/u/n/untitled-1_1_7.jpg",
  "description": "Titlu produs: Petnil, 70 comprimate\nPetnil 70 comprimate este un produs specific pentru blana si piele pentru caini si pisici Compozitie per kg: vitamina B2 12mg acid nicotinic 60mg colina 2300mg biotina 1500mcg Indicatii Petnil: tratamentull afectiunilor pielii si blanii (stari de prurit si inflamatii,caderea parului, formarea de matreata,descuamari si par fara luciu), stari de stres, solicitari fiziologice intense, convalescenta. Doze si mod de administrare: pisici: 2 - 3 tablete Petnil pe zi caini de talie mica: 2 - 3 tablete Petnil pe zi caini de talie mijlocie: 3 - 6 tablete Petnil pe zi caini de talie mare: 6 - 8 tablete Petnil pe zi tratamentul dureaza pana la amendarea semnelor clinice. Prezentare: Petnil este ambalat in flacon a 70 tablete Important: Petnil 70 tablete intra in categoria farmacie. Consultati medicul veterinar pentru stabilirea diagnosticului, prescrierea medicatiei in functie de nevoile specifice ale cainelui (pisicii) dumneavoastra. Specialistul PetMart va poate raspunde la orice intrebare legata de diete, medicamente, modalitatea si necesitatea administrarii. Fotografia produsului Petnil are caracter orientativ. Informatiile produsului Petnil , modul de administrare si specificatiile tehnice sunt informative, in conformitate cu datele transmise de catre furnizorii, producatorii sau reprezentantii oficiali. Ele pot fi modificate fara instiintare prealabila de catre PetMart Pet Shop Online si nu constituie obligativitate contractuala, aceleasi conditii se aplica si pretului produsului Petnil . Toate promotiile aplicate produsului Petnil sunt valabile in limita stocului.",
  "url": "https://www.petmart.ro/petnil-70-tablete.html"
}