{
  "name": "Skingel, 50 ml",
  "subCategory": "Produse Dermatologice Caini",
  "shortDescription": "Gel cu oxid de zinc. Produs dermatologic pentru caini si pisici. Pentru uz veterinar extern.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/s/k/skingel_50ml.jpg",
  "description": "Titlu produs: Skingel, 50 ml\nCompozitie:Oxid de zinc, Propilenglicol, Glicerina, Extract glicolic de Salvia Officinalis, Agent de ingrosare, Apa demineralizata. Indicatii:Este recomandat pentru tratamentul topic al dermatitelor eritematoase, exudative, pruriginoase si alergice, manifestate la nivelul spatiilor interdigitale si pliurilor cutanate (faciale, ingvinale, ano-genitale, etc).Se mai poate utiliza si pentru ameliorarea efectelor intepaturilor de insecte, eroziuni, arsuri. Proprietati:Oxidul de zinc are proprietati antiinflamatoare, antiseptice si antimicrobiene. Formeaza un strat protectiv la nivelul pielii si intervine in procesul de cicatrizare a leziunilor superficiale. Oxidul de zinc formeaza o bariera protectiva la nivelul pielii impotriva umiditatii excesive si favorizeaza procesul natural de regenerare.Propilenglicolul are proprietati hidratante si umidificante.Glicerina este un agent emolient si umectant.Extractul glicolic de Salvia Officinalis are proprietati astringente si odorizante; stimuleaza si normalizeaza functiile fiziologice ale pielii. Dozaj si mod de administrare: Inaintea aplicarii produsului Skingel, se recomanda curatarea zonelor afectate cu Clorexyderm® Soluzione. Dupa uscare, se aplica o mica cantitate de Skingel (1-2 picaturi), pe pliurile cutanate si pe zonele pe care se constata inrosire, dupa care se maseaza usor. Se aplica de mai multe ori pe zi. A SE AGITA INAINTE DE UTILIZARE Atentionari:A nu se lasa la indemana copiilor.A se evita contactul cu ochii. Valabilitate:3 ani de la data fabricatiei. Prezentare:Flacon x 50 ml.",
  "url": "https://www.petmart.ro/skingel-50-ml.html"
}