{
  "name": "Synulox RTU 100 ml",
  "subCategory": "Igiena Orala Caini",
  "shortDescription": "Synulox RTU 100 ml - Indicat ca find foarte eficace în tratamentul unei game largi de stări patologice la bovine, porcine, ovine şi caprine, canide şi feline.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/s/y/synulox_rtu_100.jpg",
  "description": "Titlu produs: Synulox RTU 100 ml\nSynulox RTU 100 ml - Indicat ca find foarte eficace în tratamentul unei game largi de stări patologice la bovine, porcine, ovine şi caprine, canide şi feline. CompoziţieAmoxycilină trihidrat phEur 140 mg, Acid clavulanic (clavulanat de potasiu) 35 mg, Excipient uleios 1 ml.ProprietăţiSYNULOX reprezintă o abordare unică şi cu înaltă eficienţă a problemei rezistenţei bacteriene ce rezultă din producerea de beta- lactamază. Rezistenţa la multe antibiotice este cauzată de -lactamaze, enzime ce inactivează antibioticul înainte ca el să poată acţiona asupra bacteriilor. Acidul clavulanic din SYNULOX exercită acest mecanism de apărare prin inactivitatea -lactamazei, în urma acestui proces bacteriile devinând sensibile la efectul bactericid rapid al amoxycilinei, în concentraţii uşor de atins în organism. \"In vitro\" este activ faţă de o gamă largă de bacterii cu importanţă clinică, cum ar fi:- Staphylococcus spp. (inclusiv tulpinile producătoare de beta-lactamaze); Escherichia coli (inclusiv tulpinile producătoare de beta- lactamaze); Salmonella spp. (inclusiv tulpinile producătoare de beta-lactamaze); Pasteurella spp. (inclusiv tulpinile producătoare de beta- lactamaze); Bacteroides (inclusiv tulpinile producătoare de beta-lactamaze); Haemophillus spp; Bordetella bronchiseptica; Campylobacter spp.; Klebsiella spp.; Proteus spp.; Streptococcus spp.; Corynebacterium spp.; Clostridium spp.; Fusobacterium necrophorum.IndicaţiiSYNULOX a fost indicat ca find foarte eficace în tratamentul unei game largi de stări patologice la bovine, porcine, ovine şi caprine, canide şi feline, incluzând următoarele:- infecţii respiratorii (inclusiv pneumonia bacteriană asociată cu Haemophillus şi Pasteurella);- diareea coliformă;- infecţii ale pielii şi ţesuturilor moi (ca cele produse de Staphylococcus intermedius pyoderma la câini şi afecţiunile articulare/ombilicale la ovine);- infecţii ale tractusului urinar la pisici şi câini;- metrite;- mastite;- MMA (Sindromul Mamită-Metrită-Agalaxie)- infecţii ale cavităţii bucaleMod de administrare şi dozeSe administrează prin injecţii intramusculare sau subcutanate. Se recomandă o doză de 8,75 mg/kg o dată pe zi, până la 5 zile fiind echivalent cu 1 ml suspensie/20kg greutate vie. Se va agita bine flaconul înainte de folosire. Se masează locul injecţiei. Se foloseşte o seringă uscată.Contraindicaţii şi precauţiiNu trebuie administrat la animale sensibile la peniciline sau la ierbivorele mici, precum iepuri, cobai sau hamsteri. Folosirea produsului poate determina uneori apariţia de reacţii tisulare locale. A nu se administra intravenos.Perioada de aşteptareLapte 24 de ore. Carne 14 zile.Condiţii de conservareSe păstrează într-un loc răcoros sub 200C. Acidul clavulanic este sensibil la umiditate. Este foarte important să se folosească o seringă complet uscată când se extrage suspensia pentru injectare, pentru a se evita impurificarea cu apă a conţinutului ce rămâne în flacon. Numai pentru uz veterinar ! Se eliberează pe bază de prescripţie medicală!",
  "url": "https://www.petmart.ro/synulox-rtu-100-ml.html"
}