{
  "name": "VetFood ANTI-HERPES pentru pisici, 60 g",
  "subCategory": "Produse Dermatologice Pisici",
  "shortDescription": "ANTI-HERPES - 60 G este un produs care contine L-lizina - un aminoacid necesar pentru pisici, care are o serie de functii importante in corpurile lor.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/v/e/vetfood_anti-herpes_pentru_pisici_60_g.jpeg",
  "description": "Titlu produs: VetFood ANTI-HERPES pentru pisici, 60 g\nANTI-HERPES - 60 G este un produs care contine L-lizina - un aminoacid necesar pentru pisici, care are o serie de functii importante in corpurile lor. Cercetarile stiintifice au demonstrat ca administrarea regulata a L-lizinei la pisicile infectate cu virusul FHV-1 reduce difuziunea virala, limiteaza replicarea virusului si reduce durata totala a infectiei. L-lizina concureaza cu arginina pentru un loc in structura proteinelor virale, si de aceea nivelul sau crescut in timpul infectiei reduce raspandirea virusului. INDICATII: simptomele infectiei cu FHV-1 la pisici si pui de pisica, prevenire la puii de pisica cu risc de infectie cu virusul herpesvirus felin 1. Contagiunea cu herpesvirusul felin (FHV-1) este cel mai frecvent motiv pentru infectiile sistemului respirator si infectiile oculare. Herpesvirusul felin provoaca boala numita gripa felina, o denumire comuna pentru rinotraheita la pisici. De asemenea, este considerata cauza principala a conjunctivitei si keratitei la pisici. Infectia dureaza toata viata, iar simptomele se inrautatesc pe fondul stresului crescut si a imunitatii scazute. Evolutia si durata bolii depind de varsta, starea generala si imunitatea pisicii. Bolile netratate cauzate de herpesvirus pot duce la pneumonie, prin urmare, primele simptome ale gripei feline nu trebuie niciodata ignorate. Important: ANTI-HERPES - 60 G intra in categoria farmacie veterinara. Consultati medicul veterinar pentru stabilirea diagnosticului, prescrierea medicatiei sau a dietei in functie de nevoile specifice ale cainelui (pisicii) dumneavoastra.",
  "url": "https://www.petmart.ro/vetfood-anti-herpes-pentru-pisici-60-g.html"
}