{
  "name": "Vetoskin Twist Off, Vetexpert, 60 capsule",
  "subCategory": "Suplimente Piele/ Blana Caini",
  "shortDescription": "VetoSkin 300mg se recomanda in tratarea cainilor si pisicilor care sufera de afectiuni dermatologice, cu simptome ce includ piele uscata si exfolianta, caderi excesive de par.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/b/a/batch_vet-new-vetoskin_60_20180313.png",
  "description": "Titlu produs: Vetoskin Twist Off, Vetexpert, 60 capsule\nVetoSkin 300mg se recomanda in tratarea cainilor si pisicilor care sufera de afectiuni dermatologice, cu simptome ce includ piele uscata si exfolianta, caderi excesive de par. Tehnologia TwistOff este foarte practica si ecologica. Asigura durabilitatea si calitatea acizilor grasi, care oxideaza foarte rapid.Uleiul presat la rece din Limba mielului (borago officinalis) este o sursa esentiala de acizi grasi nesaturati Omega-6 (acizi linoleici si acizi gamma-linoleici) care intaresc functia de retinere a apei in piele.Uleiul de peste este o sursa esentiala de acizi grasi nesaturati Omega-3 (EPA si DHA) care au proprietati anti-inflamatoare si anti-edemice.Zincul este cel mai important element implicat in procesul de vindecare, multiplicare si diviziune celulara, ceea ce joaca un rol esential in tratarea afectiunilor dermatologice.Grupul de vitamine B (B1,B2,B6 si B12) au un rol vital in metabolizarea acizilor grasi nesaturati esentiali Omega-3 si Omega-6 si in intarirea functiei de imunitate a pielii.Biotina este o vitamina B care, daca se administreaza oral, este transportata direct in glandele sebacee si apoi subsecvent extrasa la suprafata pielii. Toate componentele enumerate mai sus sunt extrem de importante pentru mentinerea normala a functiilor dermice, previn uscarea pielii, au proprietati anti-edemice si anti-inflamatoare, sprijina regenerarea pielii si reduc secretia de sebum. Important: Consultati medicul veterinar pentru stabilirea diagnosticului, prescrierea medicatiei sau a dietei in functie de nevoile specifice ale cainelui (pisicii) dumneavoastra. Acest produs se elibereaza doar cu reteta.",
  "url": "https://www.petmart.ro/vetoskin-twist-off-vetexpert-60-capsule.html"
}