{
  "name": "Mon Petit Ami - Silicat Floral 7.6 L",
  "subCategory": "Nisip Igienic",
  "shortDescription": "Silica gel - asternut igienic pentru pisica este un ideal agent de curatare a excrementelor animalelor de companie cu formula imbunatatita decat cele din trecut cum ar fi argila.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/m/o/mon-petit-ami-silicat-floral-3-8-l-860850_1.jpg",
  "description": "Titlu produs: Mon Petit Ami - Silicat Floral 7.6 L\nCaracteristici: Neutralizeaza mirosurile neplacute Capacitate de absorbtie rapida a lichidelor De lunga durata / Eficienta maxima Non-toxic si antibacterian Usor de intretinut si de curatat Silica gel are un numar mare de pori microscopici si detine o capacitate mare de absorbtie a lichidelor si mirosurilor neplacute. Silica gel - asternut igienic pentru pisica este un ideal agent de curatare a excrementelor animalelor de companie cu formula imbunatatita decat cele din trecut cum ar fi argila. Principalul ingredient al Silica gel pentru litiera pisicii este non-toxic si nepoluant, astfel incat acesta este un produs ecologic. Avantaje: 1. Neutralizeaza mirosurile neplacute! Poate absorbi mirosurile neplacute de urină și fecale, mentinand aerul din imprejurimi proaspat si curat. 2. Capacitate de absorbtie rapida a lichidelor. Milioanele de pori microscopici din fiecare granula de silicat, pot absorbi complet urina de pisica in cateva secunde lasand litiera uscata. Poate absorbi lichide peste 80% din propria greutate si pastreaza aspectul uscat. 3. De lunga durata /Eficienta maxima. Efort minim, dureaza mult timp. Ambalajul de 7.6L al litierei poate fi pastrat 2 luni de zile fara a fi inlocuit, pentru o singura pisica. 4. Non-toxic si antibacterian. Granulele de silica gel inhiba dezvoltarea bacteriilor. 5. Usor de mentinut si de curatat. Nu este lipicios, nu produce praf, nu se aglutineaza si nu irita, cu greutate mica, usor si sigur de depozitat in casa si poate fi eliminat ca deseu obisnuit. Datorita marimii si formei unice, granulele de silicat nu se lipesc pe blana sau pe labutele pisicii.",
  "url": "https://www.petmart.ro/mon-petit-ami-silicat-floral-7-6-l.html"
}