{
  "name": "Nisip Pet Expert Clumping Lavanda, 5 L",
  "subCategory": "Nisip Igienic",
  "shortDescription": "NISIP PET EXPERT CLUMPING LAVANDA 5 L - Nisip igienic aglomerant, din bentonita naturala alba.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/c/l/clumping_lavanda.jpg",
  "description": "Titlu produs: Nisip Pet Expert Clumping Lavanda, 5 L\nNISIP PET EXPERT CLUMPING LAVANDA 5 L - Nisip igienic aglomerant, din bentonita naturala alba. - Ultra Absorbant: granulatia fina (2-4 mm) si puterea mare de absorbtie a bentonitei asigura o eficienta sporita fata de nisipul traditional neaglomerant.- Reduce mirosul: datorita proprietatii aglomerante si absorbtiei rapide, reduce rapid si eficient mirosul neplacut.- Dust Free: nu formeaza praf si poate fi folosit si de catre persoanele alergice.- Granule fine: nu produce disconfortul sau ranirea pisicii.- Parfum delicat: bentonita naturala cu parfum delicat si relaxant de lavanda. Bentonita alba: este o argila 100% naturala, de calitate superioara. Nu contine substante chimice. Culoarea alba va permite sa observati cu usurinta orice modificare a urinii sau fecalelor fata de aspectul normal, pentru a putea interveni inaintea aparitiei unei probleme grava de sanatate. Curatenie si igiena garantate: absorbtia rapida a umezelii sub forma de bulgari compacti usor de inlaturat va va ajuta sa mentineti litiera si nisipul curate tot timpul. Dupa inlaturarea bulgarilor si a reziduurilor solide pisica nu mai intra in contact cu urina, ca in cazul nisipului neaglomerant, ajutand la mentinerea igienei intregii case. Ideal pentru utilizarea in case cu mai multe pisici. Economic: imediat dupa utilizare nisipul formeaza bulgari iar in momentul igienizarii litierei nu aruncati decat nisipul utilizat fara a arunca nisip in plus, cum se intampla in cazul nisipului traditional neaglomerant. Ambalaj: 5 l/4,35 kg",
  "url": "https://www.petmart.ro/nisip-pet-expert-clumping-lavanda-5-l.html"
}