{
  "name": "Caniverm pasta orala, seringa, 10 ml",
  "subCategory": "Antiparazitare Interne Caini",
  "shortDescription": "Caniverm pasta orala, seringa, 10 ml este o pastă antiparazitară pentru câini si pisici si este indicata pentru boli cauzate de helminți.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/c/a/caniverm_pasta_orala_seringa_10_ml.jpg",
  "description": "Titlu produs: Caniverm pasta orala, seringa, 10 ml\nCaniverm pasta orala, seringa, 10 ml este o pastă antiparazitară pentru câini si pisici si este indicata pentru boli cauzate de helminți (Toxocara canis, Toxocara cati, Toxascaris leonina, Uncinaria stenocephala, Ancylostoma caninum, Trichuris vulpis, Echinococcus granulosus, Echinococcus multilocularis, Dipylidium caninum, Taenia spp., Multiceps multiceps, Mesocestoides spp.). Compoziție:1 ml de pastă conține:Substanţe active: Fenbendazolum 75 mg Pyranteli embonas 72 mg Praziquantelum 25 mg Excipient: Butylhydroxyanisole 0.2 mg Contraindicaţii: Cisticercozele oculare și neurocisticercozele spinale. Tulburări hepatice. A nu se administra împreună cu preparate pe bază de piperazină sau alte preparate antiparazitare. A nu se folosi dacă există hipersensibilitate la substanțele active sau excipient Reacţii adverse: La câteva ore după administrare pot apărea stări subfebrile însoțite de hipersalivație, vomă,urticarie și fecale semilichide. Aceste simptome apar din cauza proteinelor rezultate in urma paraziților omorâți și nu sunt reacții adverse la substanța activă din produs. Medicamentul poate produce somnolență la animale. Dacă observaţi reacţii grave sau alte efecte care nu sunt menţionate în acest prospect, vă rugăm informaţi medicul veterinar. Specii ţintă: Câini și pisici Mod de administrare:Dozare: Doza recomandată este de 15 mg of fenbendazol, 14.4 mg de pyrantel embonate și 5 mg de praziquantel per kilogram greutate vie, ce corespunde la 1 ml de pasta per 5 kg greutate vie. Pisică: 0.5 ml de pastă per 0.5-2 kg greutate vie 1 ml de pastă per 2.1-5 kg greutate vie Câine: 0.5 ml de pastă pentru 0.5-2 kg greutate vie 1 ml de pastă pentru 2.1-5 kg greutate vie, apoi 1 ml de pasta pentru fiecare 5 kg greutate vie Asigurați-vă că animalul nu are mâncare în gură. Degajați vârful aplicatorului.Introduceți aplicatorul în gura animalului și depuneți pasta la baza limbii.Ridicați imediat capul animalului și asigurațivă că a înghițit toată pasta administrată.A nu se administra împreună cu produse lactate.Doza trebuie administrată într-o singură aplicație.La pui, se recomandă să fie administrat de la 3 săptămâni până la 12 săptămâni o singură aplicație la interval de 3 săptămâni și apoi, regulat, la fiecare 3 luni. Timp de aşteptare: Nu se foloseste la animale destinate consumului uman Precauţii speciale pentru depozitare: A nu se lăsa la vederea si îndemâna copiilor. Acest produs medicinal veterinar nu necesită condiţii speciale de depozitare. A nu se folosi după data de expirare înscrisă pe ambalaj. După deschidere se va utiliza în 6 luni Atenţionări speciale:Precauţii speciale pentru utilizare la animale In cazul folosirii la cățelele gestante, dozarea trebuie să fie foarte precisă. Eventualele reacții adverse trebuie comunicate medicului veterinar. Produsul nu e recomandat la animale cu simptome de alte parazitoze ale tractusului digestiv. În cazul în care este utilizat frecvent la acelasi individ paraziții pot dezvolta rezistența față de fiecare grup de antihelmintice. Evitați subdozarea prin subevaluarea greutății sau alte erori de administrare Precauţii speciale care trebuie luate de persoana care administrează produsul medicinal veterinar la animale Pe durata manipulării produsului e interzis fumatul și consumul de alimente. După manipularea produsului spălați bine mâinile cu apă și săpun. Produsul poate produce iritații ale pielii și ochilor. Evitați contactul cu pielea sau ochii.În cazul contactului accidental cu produsul clătiți zona cu un jet de apă curată. În cazul in care produsul e ingerat sau intră în contact cu ochii prezentațivă la medic imediat împreună cu eticheta produsului. Persoanele care prezintă hipersensibilitate la fenbendazol, pyrantel, praziquantel sau alt excipient precum și gravidele trebuie să manipuleze produsul cu grijă. Când produsul e manipulat mai ales în fabrică și ferme persoanele trebuie să poarte mănuși. Precauţii speciale pentru eliminarea produsului neutilizat sau a deşeurilor, după caz Orice produs medicinal veterinar neutilizat sau deşeu provenit din utilizarea unor astfel de produse trebuie eliminate în conformitate cu cerinţele locale. Alte informaţii: A nu se administra împreună cu preparate pe bază de piperazină sau alte preparate antiparazitare. A se folosi doar pentru uz veterinar.",
  "url": "https://www.petmart.ro/caniverm-pasta-orala-seringa-10-ml.html"
}