{
  "name": "Caniverm 0.175g (pisici si caini talie mica) 6 tablete",
  "subCategory": "Antiparazitare Interne Caini",
  "shortDescription": "Caniverm 0,175 g 6 tablete antiparazitar intern pentru caini de talie mica si pisici",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/f/d/fd9a24aedfdfa7fefb92036fbb2a2b2c.jpg",
  "description": "Titlu produs: Caniverm 0.175g (pisici si caini talie mica) 6 tablete\nCANIVERMMod de actiune:Fenbendazolul este primit pe cale orala de viermi si blocheaza polimerizarea tubulinei, proteina structurala din interiorul axonului celulei nervoase, afectand astfel functiile de absorbtie si tansport a celulelor in parazit. Pyrantel functioneaza ca un antagonist asupra receptorilor de nicotina colinergici in ganglionilor, care duce la paralizie spastica neuro-musculara a viermilor. Praziquantel creste permeabilitatea membranelor celulare pentru ionii de calciu, ceea ce duce la contractii musculare ale parazitului.Indicatii:Bolile cauzate de rotunzi si viermi lati la caini, pisici, Feline si Canidae.(Toxocara canis, Toxocara cati, Toxascaris leonina, Uncinaria stenocephala, Ancylostoma caninum, Trichuris vulpis, Echinococcus granulosus, Echinococcus multilocularis, Dipylidium caninum, Taenia spp.., Multiceps Multiceps, Mesocestoides spp.).Contraindicatii:Eye Cistercoza si spinala, neurocisticercoza, disfunctie hepatica.Administrare:Medicamentul va fi administrat in doze unice.Tabletele se administreaza direct sau inglobate in hrana animalului. Nu este necesara dieta.Dozare: Căței, câini de talie mică și pisici: - 1 tabletă 0,175 g/ 0,5 – 2 kg greutate corporală sau ½ tabletă 0,7 g - 2 tablete 0,175 g/ 2 – 5 kg greutate corporală. Câini de talie mijlocie: - 1 tabletă 0,7 g sau 4 tablete 0,175 g/ 5 – 10 kg greutate corporală. Câini de talie mare sau carnivore mari: - 1 tabletă 0,7 g pentru fiecare 10 kg greutate. Masuri de precautie:La pui se recomanda administrarea preparatului incepand de la varsta de 3 saptamani si apoi, regulat, la fiecare 3 luni.",
  "url": "https://www.petmart.ro/caniverm-0-175g-pisici-si-caini-talie-mica-6-tablete.html"
}