{
  "name": "Dehinel Cat 230 mg / 20mg, 2 comprimate",
  "subCategory": "Antiparazitare Interne Pisici",
  "shortDescription": "Dehinel Cat 230 mg / 20mg, 2 comprimate sunt comprimate filmate pentru pisici in vederea tratamentul infestatiilor mixte cu ascarizi, nematode si cestode la pisici",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/d/e/dehinel_cat_230_mg_20mg_2_comprimate.jpg",
  "description": "Titlu produs: Dehinel Cat 230 mg / 20mg, 2 comprimate\nDehinel Cat 230 mg / 20mg, 2 comprimate sunt comprimate filmate pentru pisici in vederea tratamentul infestatiilor mixte cu ascarizi, nematode si cestode la pisici, tauzate de: forme adulte de ascarizi: Toxocara cati (sinonim mystax) forme adulte de nematode: Ancylostoma tubaeforme, Ancylostoma braziliense cestode: Echinococcus multilocularis, Dipylidium caninum, Hydatigera (Taenia) taeniaeformis, Mesocestoides spp., Joyeuxiel/a pasqualei. Fiecare comprimat contine: Substante active: Pirantel embonat 230 mg (echivalent cu 80 mg pirantel); Praziquantel 20 mg. Comprimate filmate de culoare alba pana la aproape alba, ovale, biconvexe, marcate cu o linie mediana pe una dintre fete. Comprimatul poate fi divizat in doze egale. CONTRAINDICATII Nu se utilizeaza in caz de hipersensibilitate cunoscuta la substantele active sau la oricare dintre excipienti. REACTII ADVERSE In cazuri extrem de rare pot aparea tulburari tranzitorii ale tractului digestiv, cum ar fi:hipersalivatie si/sau varsaturi, precum si tulburari neurologice tranzitorii, cum ar fi ataxia. Daca observati reactii grave sau alte efecte care nu sunt mentionate in acest prospect, va rugam informati medicul veterinar. SPECII TINTA Pisici MOD DE ADMINISTRARE Administrare orala. Comprimatele se administreaza direct in cavitatea bucala a animalului, dar pot fi administrate si in hrana, daca este cazul. Doze: 5 mg praziquantel si 20 mg pirantel baza (57,5 mg pirantel embonat) per kg greutate corporala. Doza corespunde la 1 comprimat per 4 kg greutate corporala. Greutatea animalului Comprimate 1 – 2 kg 0.5 comprimat pe zi 2.1 – 4 kg 1 comprimat pe zi 4.1 – 6 kg 1.5 comprimate pe zi 6.1 – 8 kg 2 comprimate pe zi Pisoii cu o greutate mai mica de 1 kg nu trebuie tratati cu acest produs, deoarece nu se poate face dozarea corecta. RECOMANDARI PRIVIND ADMINISTRAREA CORECTA In infestare cu ascarizi, mai ales la pisoi, eliminarea completa a parazitilor nu poate avea loc, astfel incat poate persista un risc de infestare pentru om. Prin urmare, trebuie efectuate tratamente repetate cu un produs adecvat, la intervale de 14 zile, pana la 2-3 saptamani dupa intarcare. TIMP DE ASTEPTARE Nu este cazul. PRECAUTII SPECIALE PENTRU DEPOZITARE A nu se lasa la vederea si la indemana copiilor. A se pastra jumatatile neutilizate de comprimat la temperatura mai mica de 25 °C. Jumatatile neutilizate de comprimat trebuie pastrate in blister pina la urmatoarea utilizare si se depoziteaza intr-un lac sigur, care nu se afla la vederea si indemana copiilor. ATENTIONARI SPECIALEAtentionari speciale pentru fiecare specie tinta: lnfestarea cu tenie apare la pisici cel mai devreme in a treia saptamana de viata. Puricii servesc drept gazde intermediare pentru un tip comun de 'tenie - Dipylidium caninum. Daca nu se intervine pentru controlul gazdelor intermediare, cum sunt puricii, soarecii, etc., reinfestarea cu tenie este sigura. Trebuie luate masuri de precautie pentru a evita urmatoarele practici, deoarece cresc riscul de dezvoltare a rezistente si ar putea duce, in cele din urma, la o terapie ineficienta: Utilizarea prea frecventa si repetata a antihelminticelor din aceeasi clasa, pentru o perioada lunga de timp. Subdozarea, care se poate datora subestimarii greutatii corporale sau a erorilor de administrare a produsului. Precautii speciale care trebuie luate de persoana care administreaza produsul medicinal veterinar la animale: In caz de ingestie accidentala, adresati-va medicului si prezentati prospectul produsului. Pentru o igiena adecvata, persoanele care administreaza comprimatele direct sau prin adaugarea lor in hrana pisicii, trebui sa spele mainile dupa administrarea comprimatelor. Alte masuri de precautie Echinococoza reprezinta un pericol pentru om. Deoarece echinococoza este o boala cu declarare obligatorie la Organizatia Mondiala pentru Sanatatea Animalelor (OlE), ghidurile specifice privind tratamentul si monitorizarea, precum si masurile pentru siguranta umana, trebuie obtinute de la autoritatea competenta nationala. Utilizare in perioada de gestatie, lactatie sau in perioada de ouat Siguranta produsului medicinal veterinar nu a fast stabilita in perioada gestatiei. Produsul nu trebuie utilizat in timpul gestatiei, dar poate fi utilizat in timpul lactatiei. Interactiuni cu alte produse medicinale sau alte forme de interactiune Produsul nu trebuie administrat concomitent cu alte produse medicinale veterinare care contin piperazina, deoarece actiunea specifica a piperazinei (paralizia neuromusculara a parazitilor) poate inhiba eficacitatea pirantelului (paralizia spastica a parazitilor). Supradozare (simptome, proceduri de urgenta antidoturi), dupa caz: Simptomele de supradozare nu apar la mai putin de 5 ori doza terapeutica recomandata. Primul semn clinic care este de asteptat in caz de intoxicatie sunt varsaturile. Incompatibilitati Nu este cazul. PRECAUTII SPECIALE PENTRU ELIMINAREA PRODUSULUI NEUTILIZAT SAU A DESEURILOR, DUPA CAZ Orice produs medicinal veterinar neutilizat sau deseu provenit din utilizarea unor astfel de produse trebuie eliminate in conformitate cu cerintele locale.",
  "url": "https://www.petmart.ro/dehinel-cat-230-mg-20mg-2-comprimate.html"
}