{
  "name": "Drontal Cat antiparazitar intern pentru pisici 2 tablete/ cutie",
  "subCategory": "Antiparazitare Interne Pisici",
  "shortDescription": "Drontal Cat 2 tablete / cutie este un antiparazitar intern sub forma de tablete impotriva viermilor segmentari si viermilor rotunzi pentru pisici",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/6/9/6945082_product.jpg",
  "description": "Drontal Cat este un antiparazitar pentru pisici sub forma de tablete impotriva viermilor segmentari si viermilor rotunzi. INDICATII : Pentru tratamentul nematodozelor, cestodozelor si ancilostomozei la pisici: Nematode : Toxocara cati (T. mystax), Toxascaris leonina ; Ancylostoma tubaeforme, Ancylostoma braziliense ; Cestode : Dipylidium caninum, Echinococcus multilocularis, Taenia spp, Mesocestoides spp, Joyeuxiella pasqualei. PREZENTARE : Cutii cu 2 tablete. STRICT PENTRU UZ VETERINAR. ! Important: Drontal Cat intra in categoria farmacie. Consultati medicul veterinar pentru stabilirea diagnosticului, prescrierea medicatiei sau a dietei in functie de nevoile specifice ale cainelui (pisicii) dumneavoastra. Specialistul PetMart va poate raspunde la orice intrebare legata de diete, medicamente, modalitatea si necesitatea administrarii lor. Fotografia produsului Drontal Cat are caracter orientativ. Informatiile produsului Drontal Cat, modul de administrare si specificatiile tehnice sunt informative, in conformitate cu datele transmise de catre furnizorii, producatorii sau reprezentantii oficiali. Ele pot fi modificate fara instiintare prealabila de catre PetMart Pet Shop Online si nu constituie obligativitate contractuala, aceleasi conditii se aplica si pretului produsului Drontal Cat. Toate promotiile aplicate produsului Drontal Cat sunt valabile in limita stocului. Animăluțele noastre merită toată dragostea pe care le-o putem oferi. Animale sănătoase îngrijite cu Drontal Cat antiparazitar intern pentru pisici 2 tablete/ cutie Necuvântătoarele din viața noastră merită cele mai bune produse de la Elanco. PetMart este un pet shop care îți oferă produse premium din categoria antiparazitare interne pisici marca Elanco pentru a-ți răsfăța prietenul nevorbitor. Calitatea este cel mai important element pe care punem preț. Astfel, produsul Drontal Cat antiparazitar intern pentru pisici 2 tablete/ cutie este fabricat și depozitat la standarde ridicate. Este perfect pentru pisici! Iubitorii de animale pot comanda produsul Drontal Cat antiparazitar intern pentru pisici 2 tablete/ cutie la orice oră din zi sau din noapte. La petshop-ul din colț nu găsești Drontal Cat antiparazitar intern pentru pisici 2 tablete/ cutie? PetMart îți livrează extrem de rapid produsele din categoria antiparazitare interne pisici de care ai nevoie oriunde în România. Este cunoscut faptul că animalele sunt foarte sensibile. La PetMart este foarte important ca produsele să aducă un plus de sănătate pentru pisici. Pe site-ul magazinului online PetMart, prezent încă din 2009 pe piață, regăsiți Drontal Cat antiparazitar intern pentru pisici 2 tablete/ cutie la prețul 26,76 RON. Fie că ești din București sau din altă zona a țării, nu ezita să comanzi produsele Elanco pentru pisici de la Pet Mart!",
  "url": "https://www.petmart.ro/drontal-cat-antiparazitar-intern-pentru-pisici-2-tablete-cutie.html"
}