{
  "name": "Drontal Cat antiparazitar intern pentru pisici 2 tablete/ cutie",
  "subCategory": "Antiparazitare Interne Pisici",
  "shortDescription": "Drontal Cat 2 tablete / cutie este un antiparazitar intern sub forma de tablete impotriva viermilor segmentari si viermilor rotunzi pentru pisici",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/6/9/6945082_product.jpg",
  "description": "Titlu produs: Drontal Cat antiparazitar intern pentru pisici 2 tablete/ cutie\nDrontal Cat este un antiparazitar pentru pisici sub forma de tablete impotriva viermilor segmentari si viermilor rotunzi. INDICATII : Pentru tratamentul nematodozelor, cestodozelor si ancilostomozei la pisici: Nematode : Toxocara cati (T. mystax), Toxascaris leonina ; Ancylostoma tubaeforme, Ancylostoma braziliense ; Cestode : Dipylidium caninum, Echinococcus multilocularis, Taenia spp, Mesocestoides spp, Joyeuxiella pasqualei. PREZENTARE : Cutii cu 2 tablete. STRICT PENTRU UZ VETERINAR. ! Important: Drontal Cat intra in categoria farmacie. Consultati medicul veterinar pentru stabilirea diagnosticului, prescrierea medicatiei sau a dietei in functie de nevoile specifice ale cainelui (pisicii) dumneavoastra. Specialistul PetMart va poate raspunde la orice intrebare legata de diete, medicamente, modalitatea si necesitatea administrarii lor. Fotografia produsului Drontal Cat are caracter orientativ. Informatiile produsului Drontal Cat, modul de administrare si specificatiile tehnice sunt informative, in conformitate cu datele transmise de catre furnizorii, producatorii sau reprezentantii oficiali. Ele pot fi modificate fara instiintare prealabila de catre PetMart Pet Shop Online si nu constituie obligativitate contractuala, aceleasi conditii se aplica si pretului produsului Drontal Cat. Toate promotiile aplicate produsului Drontal Cat sunt valabile in limita stocului.",
  "url": "https://www.petmart.ro/drontal-cat-antiparazitar-intern-pentru-pisici-2-tablete-cutie.html"
}