{
  "name": "Herba Top Pneumo Suspensie, 150 ml",
  "subCategory": "Antiparazitare Interne Caini",
  "shortDescription": "Herba Top Pneumo Suspensie, 150 ml este eficient în tratarea infecţiilor bacteriene, fungicide şi virale ale tubului digestiv.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/h/e/herba_top_pneumo_suspensie_150_ml.jpg",
  "description": "Titlu produs: Herba Top Pneumo Suspensie, 150 ml\nHerba Top Pneumo Suspensie, 150 ml este eficient în tratarea infecţiilor bacteriene, fungicide şi virale ale tubului digestiv. În convalescenţă după afecţiuni ale aparatului digestiv. Conţine extracte de plante medicinale cu proprietăţi antiseptice, antiinflamatoare, antispastice, hepatoprotectoare, coleretice,antidiareice, antihemoragice, antiemetice, analgezic local, antispastice şi astringente. Se indică în enterocolite, diaree cronice şi acute, dizenterii, dureri abdominale cu crampe, balonări intestinale, lipsa poftei de mâncare, anemie. Detoxifică organismul, eliminând bacteriile de putrefacţie din intestin, normalizează flora intestinală. CONŢINUT 100 ml conţine: Flavonoizi totali echivalent in cvercitrină 2 mg Polifenoli totali echivalent în Acid galic 4 mg extract hidroalchoolic din plante medicinale ad 100ml INDICATII Se recomandă folosirea la cabaline, rumegătoare mari şi mici, porcine, păsări, porumbei, curci, iepuri. Creşte sporul de greutate. MOD DE ADMINISTRARE Se administrează pe cale orală, diluat în apă de băut, în următoarele doze: Cabaline: 40-60 ml de 2-3 ori pe zi în apă de băut. Bovine adulte: 40-60 ml de 2-3 ori pe zi (în apă de băut sau breuvaj). Viţei, oi şi capre: 15-25 ml de 2-3 ori pe zi (în apă de băut sau breuvaj). Porcine: 5-15 ml (în funcţie de greutate), de 2-3 ori pe zi, în apă sau în hrană. Păsări, porumbei, curci, iepuri : în apă de băut 2-3 ml/10 L apă, timp de 7-10 zile. În cazurile grave doza se dublează. Se poate administra în continuu în caz de necesitate. CONTRAINDICAŢII Contraindicat la rumegătoare în caz de reticulită traumatică. PRECAUŢII A nu se lăsa la îndemâna copiilor. A nu se refolosi flaconul după golire. PĂSTRARE La temperatura camerei (15 – 25 C˚), în ambalaje bine închise, ferit de surse de foc, soare şi umezeală.",
  "url": "https://www.petmart.ro/herba-top-pneumo-suspensie-150-ml.html"
}