{
  "name": "Milbemax Cat 4 / 10 mg (< 2 kg), 2 tablete",
  "subCategory": "Antiparazitare Interne Pisici",
  "shortDescription": "Milbemax Pisica 4 / 10 mg (< 2 kg), 2 tablete comprimate filmate pentru pisici de talie mică și pisicuțe si este indicat pentru în tratamentul infecțiilor mixte provocate de cestode și nematode imature și adulte.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/m/i/milbemax_pisica_2_kg_2_tablete.jpg",
  "description": "Titlu produs: Milbemax Cat 4 / 10 mg (< 2 kg), 2 tablete\nMilbemax Pisica 4 / 10 mg (< 2 kg), 2 tablete comprimate filmate pentru pisici de talie mică și pisicuțe si este indicat pentru în tratamentul infecțiilor mixte provocate de cestode și nematode imature și adulte din următoarele specii: Cestode: Dipylidium caninum. Taenia spp.. Echinoccus multilocularis Nematode: Ancylostoma tubaeforme, Toxocara cati Produsul poate fi folosit de asemenea în profilaxia filariozei cardiace (Dirofilaria immitis) în cazul în care este indicat un tratament concomitent împotriva cestodelor.Este un vermicid cu spectru larg. Fiecare tableta contine: Milbemicin oxime 4 mg Praziquantel 10 mg Excipienti 132.5 mg CONTRAINDICAȚIIA nu se utiliza „comprimatele pentru pisici de talie mică și pisicuțe” la pisici cu vârstă mai mică de 6 săptămâni și/sau care cântăresc mai puțin de 0,5 kg.REACȚII ADVERSE În cazuri foarte rare, mai ales la pisici tinere, au fost observate după administrarea produsului medicinal veterinar semne sistemice (cum ar fi letargia), semne neurologice (cum ar fi ataxia și tremorul muscular) și/sau semne gastrointestinale (cum ar fi vomă și diareea). Dacă observați reacții grave sau alte efecte care nu sunt menționate în acest prospect, vă rugăm informați medicul veterinar. SPECII ȚINTĂ Pisici. MOD DE ADMINISTRAREMILBEMAX comprimate sunt administrate în doze minime recomandate de 2 mg milbemicin oxime și 5 mg praziquantel per kg greutate corporală.Milbemax este administrat în doză unică, pe cale orală, împreună cu o cantitate de hrană sau imediat după ingerare. Acest fapt asigură o protecție optimă contra filariozei cardiace, în funcție de greutatea corporală a pisicii, doza obișnuită este după cum urmează: Greutatea animalului Comprimate 0.5 – 1 kg 0.5 comprimat pe zi 1 – 2 kg 1 comprimat pe zi MILBEMAX poate fi inclus în cadrul unui program profilactic pentru filarioza cardiacă în cazul în care este indicat și un tratament concomitent contra viermilor lați. MILBEMAX prezintă o durată de eficacitate de până la o lună în prevenirea filariozei cardiace. În prevenirea regulată a filariozei cardiace este preferabilă utilizarea unei mono-substanțe. RECOMANDĂRI PRIVIND ADMINISTRAREA CORECTĂ MILBEMAX este administrat o singură dată, pe cale orală, împreună cu o cantitate de hrană sau imediat după ingerare. Acest fapt asigură o protecție optimă contra filariozei cardiace. TIMP DE AȘTEPTARE Nu este cazul. PRECAUȚII SPECIALE PENTRU DEPOZITARE A nu se lăsa la îndemâna copiilor. A nu se păstra la temperatură mai mare de 25°C. A se păstra blisterul în ambalajul din carton pentru a se proteja de lumină. A nu se utiliza după data expirării marcată pe blister și pe ambalajul din carton cu EXP. Perioada de valabilitate pentru jumătățile de comprimate: 6 luni. ATENȚIONĂRI SPECIALE Numai pentru uz veterinar. Se eliberează numai pe bază de rețetă veterinară. Supradozare În caz de supradozare, unele pisici pot prezenta tremur muscular. Simptomele vor dispare în mod spontan în curs de o zi. Niciun antidot nu este cunoscut. Precauții speciale pentru utilizare Echinococoza este periculoasă pentru om. În cazul unei Echinococoze, pentru protecția persoanelor, trebuie urmate indicațiile specifice atât pe perioada tratamentului cât și în cea post-terapeutică. Se recomandă consultarea unor specialiști sau a unor institute de parazitologie. Nu au fost efectuate studii asupra unor pisici sau indivizi cu debilitate fizică gravă, a căror funcție a rinichiului sau a ficatului este grav compromisă. Produsul nu este recomandat pentru aceste animale sau numai în conformitate cu evaluarea raportului risc/beneficiu efectuată de medicul veterinar responsabil. Spălați-vă pe mâini după folosire. În cazul unei ingestii accidentale a comprimatelor, în special când este vorba de un copil, cereți imediat recomandări medicale și arătați medicului cutia și/sau prospectul produsului. Utilizare în perioada de gestație și de lactație Produsul poate fi utilizat Ia pisici de reproducție, inclusiv Ia pisici în perioada de gestație și de lactație. Interacțiuni cu alte produse medicinale și alte forme de interacțiune Utilizarea simultană a MILBEMAX împreună cu alte Iactone macrociclice este bine tolerată. Nu au fost observate interacțiuni Ia administrarea lactonei macrociclice selamectin în cursul tratamentului cu MILBEMAX. PRECAUȚII SPECIALE PENTRU ELIMINAREA PRODUSULUI NEUTILIZAT SAU A DEȘEURILOR, DUPĂ CAZ Produsul nu trebuie să fie deversat în cursuri de apă, datorită pericolului pentru pești și alte organisme acvatice. Orice comprimate de MILBEMAX nefolosite sau deșeurile provenite din utilizarea acestora trebuie eliminate în conformitate cu cerințele locale.",
  "url": "https://www.petmart.ro/milbemax-cat-4-10-mg-2-kg-2-tablete.html"
}