{
  "name": "Milprazon Cat 16 / 40 mg (2 - 8 kg), 2 tablete",
  "subCategory": "Antiparazitare Interne Pisici",
  "shortDescription": "Milprazon Cat 16 / 40 mg (2 - 8 kg), 2 tablete sunt comprimate filmate pentru pisici cu greutatea corporală de cel puțin 2 kg pentru tratamentul infestațiilor mixte determinate de cestode imature și adulte și nematode",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/m/i/milprazon_pisica_2_-_8_kg_2_tablete.jpg",
  "description": "Titlu produs: Milprazon Cat 16 / 40 mg (2 - 8 kg), 2 tablete\nMilprazon Cat 16 / 40 mg (2 - 8 kg), 2 tablete sunt comprimate filmate pentru pisici cu greutatea corporală de cel puțin 2 kg pentru tratamentul infestațiilor mixte determinate de cestode imature și adulte și nematode din speciile următoare:Cestode: Dipylidium caninum Taenia spp. Echinococcus multilociilciris Nematode: Ancylostonui tubaeforme Toxocara cati Fiecare comprimat conține:Substanțe active: Milbemicin oximă 16 mg Praziquantel 40 mg Comprimate filmate de culoare roșu-maroniu, ovale, biconvexe, marcate cu o linie pe una dintre fețe. Comprimatele pot fi divizate în jumătăți egale.CONTRAINDICAȚII Nu se utilizează la pisici cu vârsta mai mică de 6 săptămâni și/sau cu greutatea corporală de cel puțin 2 kg. Nu se utilizează în caz de hipersensibilitate la substanțele active sau la oricare dintre excipienți. REACȚII ADVERSE În cazuri foarte rare. după administrarea combinației milbemycin oximă și praziquantel, în special la pisicile tinere, au fost observate semne sistemice (letargie), semne neurologice (tremor muscular și ataxie/mișcări necoordonate) și/sau semne gastrointestinale (vomă și diaree). Dacă observați reacții grave sau alte efecte care nu sunt menționate în acest prospect, vă rugăm informați medicul veterinar. SPECII ȚINTĂ Pisici (greutate cel putin 2 kg) MOD DE ADMINISTRARE Administrare orală. Pentru a se asigura o dozare corectă, se recomandă cântărirea pisicilor. Doza minimă recomandată: 2 mg milbemycin oximă și 5 mg praziquantel per kg greutate corporală, o dată pe zi, în administrare orală. In funcție de greutatea corporală a pisicii, doza recomandată este următoarea: Greutatea animalului Comprimate 2 – 4 kg 0.5 comprimat pe zi 4 – 8 kg 1 comprimat pe zi 8 – 12 kg 1.5 comprimate pe zi RECOMANDĂRI PRIVIND ADMINISTRAREA CORECTĂProdusul trebuie administrat în timpul sau după administrarea hranei.Astfel, se asigură o protecție optimă împotriva filariozei cardiace.Atunci când este necesară aplicarea unui tratament împotriva cestodelor, produsul poate fi utilizat și în programul de prevenire al filariozei cardiace. în acest caz, durata de prevenire a filariozei cardiace este de o lună. Pentru tratamentul preventiv obișnuit al filariozei cardiace este de preferat utilizarea unei singure substanțe. TIMP DE AȘTEPTARE Nu este cazul. PRECAUȚII SPECIALE PENTRU DEPOZITARE A nu se lăsa la vederea și îndemâna copiilor. A se păstra în ambalajul original, pentru a fi protejat de umiditate. Acest produs medicinal veterinar nu necesită condiții speciale de temperatură la depozitare. Perioada de valabilitate pentru comprimatele filmate înjumătățite, după prima deschidere a ambalajului primar: 3 luni. Comprimatele filmate înjumătățite trebuie păstrate la temperaturi sub 25° C, în blisterul original și trebuie utilizate pentru administrarea următoare. Blisterul trebuie păstrat în cutia de carton. A nu se utiliza acest produs veterinar după data expirării marcată pe ambalaje după EXP. ATENȚIONĂRI SPECIALE Precauții speciale pentru fiecare specie țintă Se recomandă tratamentul concomitent al tuturor animalelor din adăpost. Pentru un control eficient al infestării, trebuie luate în considerare datele epidemiologice locale (informații privind prezența paraziților și sensibilitatea acestora la un anumit tratament), precum și riscul de expunere a pisicii. În cazul prezenței infecției cu D. caninum, pentru a preveni reinfestarea, trebuie luat în considerare tratamentul concomitent împotriva gazdelor intermediare, puricii și păduchii. După utilizarea frecventă și repetată a unui antihelmintic, (medicamente contra viermilor) poate apărea rezistența paraziților Ia oricare produs din acea clasă de antihelmintice. Precauții speciale pentru utilizare la animale Nu au fost efectuate studii clinice asupra unor pisici cu debilitate fizică gravă sau cu funcția rinichiului sau a ficatului grav compromisă. Produsul nu este recomandat pentru aceste animale și poate fi utilizat numai după evaluarea raportului risc/beneficiu efectuată de medicul veterinar responsabil. Precauții speciale care vor fi luate de persoana care administrează produsul medicinal veterinar la animale În caz de ingestie accidentală a comprimatelor, în special în cazul copiilor, cereți imediat sfatul medicului și prezentați medicului prospectul produsului sau eticheta. Spălați-vă pe mâini după utilizare. Echinococoza reprezintă un risc pentru om. în caz de echinococoză, care trebuie notificată la nivel internațional - World Organisation for Animal Health (OIE), trebuie respectate ghidurile specifice de tratament, de urmărire a evoluției și de siguranță a persoanelor, de aceea se recomandă consultarea unor specialiști din instituțiile competente. Gestație si lactație Produsul poate fi utilizat la pisici de reproducție, inclusiv femele gestante și în lactație. Interacțiuni cu alte produse medicinale si alte forme de interacțiune Utilizarea concomitentă de milbemycin oximă și praziquantel cu selamectină este bine tolerată. Nu au fost observate interacțiuni în cazul administrării unei doze recomandate de selamectină (lactonă macrociclică) în cursul tratamentului cu asocierea milbemycin oximă și praziquantel. În absența unor studii suplimentare, se recomandă precauție la utilizarea concomitentă a produsului împreună cu alte lactone macrociclice. De asemenea, nu au fost efectuate astfel de studii la animale de reproducție. Supradozare (simptome, proceduri de urgentă, antidot) În caz de supradozare, în plus față de semnele observate după administrarea dozei recomandate, poate apărea hipersalivație. Acest semn dispare spontan, de obicei într-o zi. PRECAUȚII SPECIALE PENTRU ELIMINAREA PRODUSULUI NEUTILIZAT SAU A DEȘEURILOR, DUPĂ CAZ Orice produs medicinal veterinar neutilizat sau deșeu provenit din utilizarea unor astfel de produse trebuie eliminat în conformitate cu cerințele locale. Produsul nu trebuie eliminat în cursuri de apă, deoarece acest lucru poate fi periculos pentru pești și alte organisme acvatice.",
  "url": "https://www.petmart.ro/milprazon-cat-16-40-mg-2-8-kg-2-tablete.html"
}