{
  "name": "Panacur Pet Pasta, 4,8 g",
  "subCategory": "Antiparazitare Interne Caini",
  "shortDescription": "Suspensie orala cu fenbendazol pentru caini si pisici.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/v/e/vetpharmadistribution.ro_panacur_pet_pasta_4_8g.jpg",
  "description": "Titlu produs: Panacur Pet Pasta, 4,8 g\nCaini si pisici: Tratamentul de rutină al cainilor si pisicilor este de 50 mg fenbendazol / kg greutate corporala administrat timp de 3 zile consecutiv sau doza unica de 100 mg fenbendazol / kg greutate corporala (adulti). Pentru caini si pisici doza trebuie amestecata cu mancare sau administrata direct per os dupa hranire, de ex. cu o seringa din plastic. Tratamentul trebuie repetat la intervale regulate pentru a preveni reinfestarea naturala a animalelor cu endoparaziti, de ex. de 2-4 ori pe an. Cainii din crescatorii trebuie tratati la intervale de 6-8 saptamani. Schemele de tratament speciale sunt indicate pentru puii de caine si pisica, ex: administrarea tratamentului la varsta de 2 saptamani, 5 saptamani si inainte de plecarea din canisa. Daca animalele sunt tratate colectiv mai degraba decat individual, va fi necesar sa fie grupate pe grupe de greutate corporala si dozate corespunzator, pentru a evita sub sau supradozarea. RECOMANDĂRI PRIVIND ADMINISTRAREA CORECTĂ Numai pentru administrare orala. Se va agita flaconul inainte de utilizare. Nu este necesar un control dietetic inainte sau dupa tratament. Pentru a asigura o administrare corecta a dozei, se va determina greutatea corporala cat de exact posibil, verificand functionarea corespunzatoare a dispozitivului de dozare. PRECAUŢII SPECIALE PENTRU DEPOZITARE A nu se lăsa la îndemâna copiilor. Acest produs medicinal veterinar nu necesită condiţii speciale de depozitare. ATENŢIONĂRI SPECIALE Se va avea grija sa se evite urmatoarele actiuni care ar putea creste riscul dezvoltarii rezistentei care in ultima instanta ar putea sa determine ineficienta: Utilizarea prea frecventa sau repetata a antihelminticelor din aceeasi clasa, pe o perioada lunga de timp Subdozarea care ar putea fi datorata evaluarii gresite a greutatii corporale, administrarii gresite a produsului, sau prin necalibrarea dispozitivului de dozare (daca s-a utilizat) Cazurile clinice suspectate de rezistenta la antihelmintice ar trebui investigate ulterior utilizand teste corespunzatoare (e.g. Testul de reductie al numaratorii de oua in fecale). Atunci cand rezultatele testelor sugereaza aparitia rezistentei la un anumit antihelmintic, se va utiliza un antihelmintic ce apartine altei clase farmacologice de antihelmintice cu un mod de actiune diferit.",
  "url": "https://www.petmart.ro/panacur-pet-pasta-4-8-g.html"
}