{
  "name": "Prazimec C pisici 4 comprimate",
  "subCategory": "Antiparazitare Externe Pisici",
  "shortDescription": "Antiparazitar intern pentru pisici",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/p/r/prazimec-c-4-cp.jpg",
  "description": "Titlu produs: Prazimec C pisici 4 comprimate\nPrazimec C 4 cpr INDICATII: La pisica, in infestatiile cu endoparaziti : viermi lati ( tenii ), trematode, viermi rotunzi ( nematode ); infestatiile cu ectoparaziti : paduchi, pureci, capuse de pasune, raie notoedrica ( scabia felina ), cheiletioza si alte tipuri de raie si mai ales in cazurile de parazitare complexa ( endo si ectoparaziti ) COMPOZITIE : Praziquantel 0,00625 g Abamectin 0,00025 g Excipienti ad 0,06000 g ACTIUNE FARMACOLOGICA: Praziquantelul induce o actiune antihelmintica ( anticestodica si partial antitrematodica ).Actiunea sa anticestodica se manifesta impotriva unor cestode ( viermi lati ) care pot parazita tractul digestive al pisicii Diphylobothrium latum, Dipylidium caninum ( formele mature sexual ), Spirometra erinacei europei, Mesocestoides lineatus, Hydatigera taeniaeformis, Taenis hydatigena, iar actiunea antitrematodica impotriva Opistorhis felineus, Alaria alata .Abamenctin este un endectocid care afecteaza atat parazitii interni cat si pe cei externi, inducant la pisica o actiune antihelmintica ( anti nematodica ) si una antiartropodica ( pureci, capuse, agenti ai raiei ). Actiunea sa antinematodica este directionata impotriva viermilor rotunzi, iar cea antiartropodica impotriva parazitilor externi hematofagi si malofagi: Ctenocephalides cati ( puricele de pisica ), C. canis ( puricele de caine ), Pulex iritans ( puricele de om ), Dipelatonema reconditum, Felicola subrostratum ( paduchele de pisica ) si impotriva agentilor raiei si capuselor Notoedres cati, Otodectes cynotis, Cheiletiella blakei, Ixodes ricinus, rhipicephalus sanguineus, Dermacentor reticulates, etc.Actiunea praziquantelului se bazeaza pe supresia fumarat reductazei de la nivelul membranelor miofibrilare si de la nivelul sinapselor neuro-musculare, avand ca rezultat paralizia si moartea helmintilor. Abamectin stimuleaza eliberarea acidului gama aminobutiric ( AGAB ), impiedicand transmiterea impulsurilor nervoase, efect care produce paralizia parazitilor externi si interni. Cele doua substante active ale preparatului se completeaza reciproc, asigurand un efect antiparazitar cu spectru larg. CONTRAINDICATII: A nu se administra la pisicile gestante, la puii sugari sau la pui mai mici de doua luni MOD DE ADMINISTRARE: Oral, impreuna cu hrana solida. DOZE PRAZIMEC C: - in endoparazitoze 1 tableta per 2,5 kg g.c. - in ectoparazitoze 2 tablete per 2,5 kg g.c. Tratamentul poate fi repetat dupa 7 - 10 zile (mai ales in ectoparazitoze ). In cazurile de infestatie cu purici trebuie tratat obligatoriu si mediul in care sta animalul. DEPOZITARE: Prazimec C se pastreaza In ambalajul original, bine inchis, in locuri uscate, ferit de lumina, la temperaturi intre 15- 25 C ATENTIE ! A nu se lasa la indemana copiilor ! VALABILITATE : 2 ani de la data fabricatiei. PREZENTARE : Cutii cu patru tablete Fotografia produsului Prazimec C are caracter orientativ. Informatiile produsului Prazimec C, modul de administrare si specificatiile tehnice sunt informative, in conformitate cu datele transmise de catre furnizorii, producatorii sau reprezentantii oficiali. Ele pot fi modificate fara instiintare prealabila de catre PetMart Pet Shop Online si nu constituie obligativitate contractuala, aceleasi conditii se aplica si pretului produsului Prazimec C. Toate promotiile aplicate produsului Prazimec C sunt valabile in limita stocului.",
  "url": "https://www.petmart.ro/prazimec-c-pisici-4-comprimate.html"
}