{
  "name": "TOTAL, 10 comprimate",
  "subCategory": "Antiparazitare Interne Caini",
  "shortDescription": "TOTAL 10 Comprimate - Antihelmintic de ultimă generaţie, indicat pentru deparazitarea câinilor şi pisicilor.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/t/o/total-cpr_1_1.jpg",
  "description": "Titlu produs: TOTAL, 10 comprimate\nTOTAL 10 Comprimate - Antihelmintic de ultimă generaţie, indicat pentru deparazitarea câinilor şi pisicilor. COMPOZIŢIE Un comprimat de 250 mg conţine: Substanţe active: Praziquantel 25 mg; Pyrantel 72 mg; Excipienţi (lactoză, amidon, PVP K30, aerosil, talc, avicel, stearat de magneziu) ad 250 mg. ACŢIUNE FARMACOLOGICĂ Praziquantel acţionează asupra teniilor (viermilor plaţi), distrugând atât formele adulte cât şi pe cele tinere. Substanţa activă stimulează secreţia glandelor intestinale şi permite acţiunea enzimelor din sucul intestinal asupra paraziţilor, producând moartea acestora. Pyrantel acţionează asupra nematodelor (viermilor rotunzi), prin mecanisme blocante neuromusculare. Substanţa activă produce paralizia musculaturii paraziţilor şi stimulează peristaltismul intestinal, favorizând eliminarea lor. SPECII ŢINTĂ: Câini şi pisici INDICAŢII Total este un antihelmintic de ultimă generaţie, indicat pentru deparazitarea câinilor şi pisicilor. Este activ faţă de infestaţiile cu următorii paraziţi: Toxocara canis, Toxocara cati, Toxascaris leonina, Uncinaria stenocephala, Ancylostoma caninum, Ancylostoma tubaeforme, Echinococcus granulosus, Echinococcus multilocularis, Dipylidium caninum, Taenia spp., Mesocestoides spp. CONTRAINDICAŢII Nu se administrează în asociaţie cu medicamente ce conţin piperazină. Nu se administrează la animale slăbite. REACŢII ADVERSE: Uneori intoleranţă la căţelele şi pisicile gestante. MOD DE ADMINISTRARE Comprimatele se administrează câinilor şi pisicilor, ca atare sau amestecate în hrană: SPECIA/ MASA CORPORALA/ DOZA Câini până la 2 kg ½ comprimat 2 – 5 kg 1 comprimat 5 – 10 kg 2 comprimate 10 – 20 kg 4 comprimate 20 – 30 kg 6 comprimate 30 – 40 kg 8 comprimate 40 – 50 kg 10 comprimate Pisici tinere - ½ comprimat adulte - 1 comprimat ATENŢIONĂRI Se va estima corect greutatea animalelor, pentru a se evita subdozările sau supradozările. Pentru a se evita reinfestarea animalului, după deparazitarea acestuia, fecalele se strâng şi se incinerează, iar adăposturile se deparazitează folosind soluţii de Romparasect 5%. TIMP DE AŞTEPTARE: Nu este cazul.",
  "url": "https://www.petmart.ro/total-10-comprimate-7569.html"
}