{
  "name": "Vermistop, 20 tablete",
  "subCategory": "Antiparazitare Interne Caini",
  "shortDescription": "Formula pe baza de extracte naturale din plante, indicata in timpul tratamentului / pentru preventia parazitozelor intestinale la caini si pisici.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/v/e/vermistop_20_tablete.jpg",
  "description": "Titlu produs: Vermistop, 20 tablete\nFormula pe baza de extracte naturale din plante, indicata in timpul tratamentului / pentru preventia parazitozelor intestinale la caini si pisici. Specii tinta: caini, pisici VERMISTOP reprezinta o solutie mai putin agresiva pentru organismul cainilor si pisicilor si o alternativa naturala in completarea deparazitarilor interne. Compozitia VermiStop este formata din extractele uscate a 6 plante care contribuie la crearea unui mediu ostil pentru paraziti si la stimularea functiilor naturale, fiziologice pe care organismul le dezvolta impotriva lor. Componentele sale au eficienta demonstrata impotriva unui spectru larg de nematode, cestode și protozoare intestinale. VermiStop face parte dintr-o abordare antiparazitara integrala! Pe langa administrarea sa, este important să se evite surse majore de infestare pe cat mai mult posibil. Din acest motiv, pentru a observa eficienta produsului este foarte imortanta ca: fecalele animalelor de companie sa fie curatate în mod regulat, pentru a elimina potentialul infectios prin contactul cu animale infestate! pestele / carnea cruda sa fie congelate inainte de a fi servite animalului (in cazurile in care Ii se administreaza carne cruda) . pentru alungarea insectelor sa se utilizeze repelente. Conditii de depozitare: A se depozita in loc ferit de umezeala si expunere directa la soare, la temperaturi de pana la 25°C. Informatii suplimentare: ATENTIE! Doar pentru uz veterinar! A nu se lasa la indemana copiilor! Respectati instructiunile de pe ambalaj. Contactati medicul veterinar inainte de folosirea sau prelungirea utilizarii acestui produs, deoarece pot aparea schimbari de dozaj sau mod de folosire in functie de simptomele individuale ale animalului.",
  "url": "https://www.petmart.ro/vermistop-20-tablete.html"
}