{
  "name": "Advance Cat Insuficienta Renala, 8 kg",
  "subCategory": "Diete veterinare Pisici",
  "shortDescription": "Advance Cat Insuficienta Renala 8 kg este o dieta echilibrata conceputa special pentru a mentine sanatatea pisicilor in perioada vietii adulte.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/a/d/advance-pisica-renal-dieta-pentru-problemele-renale-8-kg.jpg",
  "description": "Titlu produs: Advance Cat Insuficienta Renala, 8 kg\nAdvance Cat Insuficienta Renala Indicatii:• Insufi cienta renala.• Urolitiaza datorata oxalatului de calciu .• Primele faze de insufi cienta cardiaca congestiva.• Hipertensiune.• Boli hepatice legate de encefalopatie.Beneficii:• Ofera un pH al urinei neutru (6,7-7,5 ad libitum): pentru prevenirea formarii calculilor oxalati recurenti. • Continut redus de fosfor: previne hiperfosfatemia si intarzie degenerarea progresiva a functiei renale. • Continut moderat de proteina de inalta calitate: minimizeaza consumul de aminoacizi neesentiali, reducand astfel productia de compusi de azot. • Continut redus de sodiu: compenseaza si regleaza incapacitatea rinichiului de a elimina sodiul. • Supliment de potasiu: pentru a evita carenta de potasiu cauzata de tratamente ce implica folosirea diureticelor. • Supliment de vitamina B complex: pentru a evita defi cientele cauzate de o eliminare crescuta prin urina a vitaminelor hidrosolubile. • Continut mare de acizi grasi Omega -3: pentru a ajuta la controlul hipertensiunii glomerulare. • Bioflavonoidele: aceasta actioneaza in sinergie cu vitaminele E si C pentru marirea efectului antioxidant al hranei si pentru reducerea stresului oxidant celular. Ingrediente:Hrana uscata: Porumb, orez, gluten de porumb, faina de soia, grasime animala (stabilizata cu vitamina E), proteine deshidratate de peste, proteina animala hidrolizata, drojdie de fermentatie, ulei de peste, pirofosfat de tetrasodiu, clorat de potasiu, extracte de citrice bogate in biofl avonoide. Important: Acest produs intra in categoria dietelor. Consultati medicul veterinar pentru stabilirea diagnosticului, prescrierea dietei si intocmirea ratiei zilnice in functie de nevoile specifice ale cainelui dumneavoastra. Specialistul PetMart va poate raspunde la orice intrebare legata de diete, modalitatea si necesitatea de administrarii.",
  "url": "https://www.petmart.ro/advance-cat-insuficienta-renala-8-kg.html"
}