{
  "name": "Advance Cat Gastroenteric Sensitive, 1.5 kg",
  "subCategory": "Diete veterinare Pisici",
  "shortDescription": "Advance Cat Gastroenteric Sensitive este un aliment dietetic complet pentru pisici adulte conceput pentru reducerea intoleranţei la ingrediente şi nutrienţi şi pentru suportul digestiei în caz de tulburări digestive şi disfuncţii ale pancreasului exocrin.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/a/d/advance_cat_gastroenteric_sensitive_1.5_kg.jpg",
  "description": "Titlu produs: Advance Cat Gastroenteric Sensitive, 1.5 kg\nAdvance Cat Gastroenteric Sensitive este un aliment dietetic complet pentru pisici adulte conceput pentru reducerea intoleranţei la ingrediente şi nutrienţi şi pentru suportul digestiei în caz de tulburări digestive şi disfuncţii ale pancreasului exocrin. Indicații: Diaree acută și cronică Vomă Maldigestie/Malabsorbție Intoleranță la ingrediente sau nutrienți Insuficiența pancreasului exocrin Sindrom intestinal inflamator Limfangectazie intestinală Tulburare bacteriană intestinală Hiperlipidemie Enterite, gastrite și pancreatite Contraindicații: Encefalopatie hepatică Insuficiență renală Pisici cu vârsta de până în 6 luni. Pictograme: Protecție intestinală și digestie ușoară Controlul fecalelor Reduce riscul intoleranțelor la hrană Beneficii: Sursă de proteine atent selectate – cu curcan și proteine de mazăre potrivite pentru pisicile cu sensibilități digestive. Cu sepiolit și ingrediente foarte ușor digerabile – contribuie la reducerea cantității fecalelor. Sursă de carbohidrați atent selectați – fără gluten pentru a minimiza reacțiile adverse la gluten. Cu aport de vitamina B12 – pentru a compensa hipocobalaminemia la pisici cu tulburări gastrointestinale sau/și pancreatită. Cu orez, proteine hidrolizate și trigliceride cu lanț mediu – ajută digestia și absorbția nutrienților. Cu probiotice (FOS) și acizi grași omega 3 – ajută la dezvoltarea florei intestinale și la scăderea inflamației.",
  "url": "https://www.petmart.ro/advance-cat-gastroenteric-sensitive-1-5-kg.html"
}