{
  "name": "Advance Cat Urinary, 8 kg",
  "subCategory": "Diete veterinare Pisici",
  "shortDescription": "Advance Cat Urinary este o dieta echilibrata conceputa special pentru a mentine sanatatea pisicilor in perioada vietii adulte.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/u/n/untitled-1_15.jpg",
  "description": "Indicatii: • Afectiuni ale tractului urinar inferior legate decristalele de struviti(fosfat de amoniu si magneziu).• Struviti urolitiazici sterili.Beneficii: • Acidularea urinei: pentru dizolvarea struvitilor urolitiazici. • Continut redus de magneziu: ajuta la combaterea formarii struvitilor urolitiazici si cristale. • Continut redus de calorii: reduce cantitatea de calorii per kg de hrana, previne excesul de greutate la pacientii care nu sunt foarte activi sau care au fost sterilizati. • Digestibilitate mare: facuta din carne proaspata (in dieta uscata), pentru a garanta cea mai buna bio-prezenta a nutrientilor si cel mai bun gust. • Continut marit de potasiu: pentru a compensa pierderea de potasiu prin fi ltrare glomerulara (dieta uscata). • Biofavlonoide: aceasta actioneaza in sinergie cu vitaminele E si C pentru marirea efectului antioxidant al hranei si pentru reducerea stresului oxidant celular. Animăluțele noastre merită toată dragostea pe care le-o putem oferi. Animale sănătoase îngrijite cu Advance Cat Urinary, 8 kg Necuvântătoarele din viața noastră merită cele mai bune produse de la Advance Diets. PetMart este un pet shop care îți oferă produse premium din categoria diete veterinare pisici marca Advance Diets pentru a-ți răsfăța prietenul nevorbitor. Calitatea este cel mai important element pe care punem preț. Astfel, produsul Advance Cat Urinary, 8 kg este fabricat și depozitat la standarde ridicate. Este perfect pentru pisici! Iubitorii de animale pot comanda produsul Advance Cat Urinary, 8 kg la orice oră din zi sau din noapte. La petshop-ul din colț nu găsești Advance Cat Urinary, 8 kg? PetMart îți livrează extrem de rapid produsele din categoria diete veterinare pisici de care ai nevoie oriunde în România. Este cunoscut faptul că animalele sunt foarte sensibile. La PetMart este foarte important ca produsele să aducă un plus de sănătate pentru pisici. Pe site-ul magazinului online PetMart, prezent încă din 2009 pe piață, regăsiți Advance Cat Urinary, 8 kg la prețul 279,62 RON. Fie că ești din București sau din altă zona a țării, nu ezita să comanzi produsele Advance Diets pentru pisici de la Pet Mart!",
  "url": "https://www.petmart.ro/advance-cat-urinary-8-kg.html"
}