{
  "name": "Hill's Prescription Diet Feline K/D + Mobility, 1.5 kg",
  "subCategory": "Diete veterinare Pisici",
  "shortDescription": "Hill's PRESCRIPTION DIET k/d + Mobility Hrană Pentru Pisici cu Pui este o dietă completă pentru animale de companie care ajută la sprijinirea funcţiei renale în caz de insuficienţă renală cronică sau temporară la câinii adulţi şi la susţinerea metabolismului articulaţiilor în cazul pisicilor adulte cu osteoartrită. Această hrană are un nivel scăzut de fosfor, un nivel redus de proteine, dar de calitate ridicată, niveluri ridicate de EPA şi acizi graşi Omega-3, niveluri ridicate de metionină şi mangan şi un nivel adecvat de vitamina E.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/b/a/batch_606384_pd_feline_kd_mobility_1.5_kgpd_feline_k_d_mobility_chicken_dry_3d_front.png",
  "description": "Titlu produs: Hill's Prescription Diet Feline K/D + Mobility, 1.5 kg\nHill's PRESCRIPTION DIET k/d + Mobility Hrană Pentru Pisici cu Pui este o dietă completă pentru animale de companie care ajută la sprijinirea funcţiei renale în caz de insuficienţă renală cronică sau temporară la câinii adulţi şi la susţinerea metabolismului articulaţiilor în cazul pisicilor adulte cu osteoartrită. Această hrană are un nivel scăzut de fosfor, un nivel redus de proteine, dar de calitate ridicată, niveluri ridicate de EPA şi acizi graşi Omega-3, niveluri ridicate de metionină şi mangan şi un nivel adecvat de vitamina E. Este important să continuați să folosiți hrana pentru pisici PRESCRIPTION DIET k/d + Mobility pentru a vă ajuta să mențineți sănătatea rinichilor și articulațiilor pisicii dumneavoastră, chiar și după ce simptomele bolilor renale se ameliorează. Consultați medicul veterinar pentru mai multe informații despre modul în care hrana PRESCRIPTION DIET vă poate ajuta pisica să se bucure în continuare de o viață fericită și activă. Cum ajută: Nutriție pentru a ajuta la protejarea funcției vitale a rinichilor, pentru a stimula pofta de hrană și a crește aportul de hrană Formulată pentru a îmbunătăți capacitatea de a fugi, a se cățăra și de a sări în cel puțin 28 de zile Susține capacitatea naturală de a construi și menține masa musculară Cum funcționează: Niveluri controlate de fosfor și sodiu, cu Tehnologia Enhanced Appetite Trigger (E.A.T.) pentru pisici Îmbogățită cu Omega-3 din ulei de pește Niveluri ridicate de aminoacizi esențiali și L-Carnitină Încercați această hrană pentru prima oară? Amestecați cantități în creștere din hrana nouă cu cantități în scădere din hrana veche pe o perioadă de 7 zile. Apa proaspătă trebuie să fie disponibilă în permanență! Este normal ca nevoile nutriționale ale animalelor de companie să se schimbe odată cu vârsta. Cereți sfatul medicului veterinar la fiecare control.",
  "url": "https://www.petmart.ro/hill-s-prescription-diet-feline-k-d-mobility-1-5-kg.html"
}