{
  "name": "Hill's Prescription Diet Feline Metabolic, 85 g",
  "subCategory": "Diete veterinare Pisici",
  "shortDescription": "Hill's PRESCRIPTION DIET Metabolic Hrană Pentru Pisici este o dietă completă pentru animale de companie, pentru reducerea greutăţii corporale excesive şi pentru menţinerea unei greutăţi sănătoase la pisicile adulte. Această hrană are o densitate energetică scăzută.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/b/a/batch_605610_pd_feline_metabolic_chicken_pouch_3d_front.png",
  "description": "Titlu produs: Hill's Prescription Diet Feline Metabolic, 85 g\nHill's PRESCRIPTION DIET Metabolic Hrană Pentru Pisici este o dietă completă pentru animale de companie, pentru reducerea greutăţii corporale excesive şi pentru menţinerea unei greutăţi sănătoase la pisicile adulte. Această hrană are o densitate energetică scăzută. Este important să continuaţi folosirea hranei pentru pisici PRESCRIPTION DIET Metabolic pentru a vă ajuta să gestionaţi greutatea pisicii dvs., chiar şi după ce aceasta a atins greutatea ideală. Controalele periodice la medicul veterinar sunt esenţiale pentru a vă asigura că pisica rămâne sănătoasă. Cum ajută: 88% dintre animalele de companie au slăbit acasă Contribuie la menţinerea greutăţii şi oferă energie pentru o joacă activă Pierdere uşoară în greutate: pisicile pierd în greutate fără a reduce în exces mărimea porțiilor S + OXSHIELD: formulată pentru a promova un mediu urinar care reduce riscul de a dezvolta cristale de oxalat de calciu și cristale de struvit Cum funcționează: Funcţionează în mod natural cu consumul unic de energie al pisicii dvs. pentru o pierdere în greutate uşoară şi eficientă Susţine capacitatea naturală a pisicii de a arde grăsimi Amestecul unic de fibre ajută pisicile să se simtă pline şi satisfăcute Încercați această hrană pentru prima oară? Amestecați cantități în creștere din hrana nouă cu cantități în scădere din hrana veche pe o perioadă de 7 zile. Apa proaspătă trebuie să fie disponibilă în permanență! Este normal ca nevoile nutriționale ale animalelor de companie să se schimbe odată cu vârsta. Cereți sfatul medicului veterinar la fiecare control.",
  "url": "https://www.petmart.ro/hill-s-prescription-diet-feline-metabolic-85-g.html"
}