{
  "name": "Hill's Prescription Diet Feline I/D Salmon, 85 g",
  "subCategory": "Diete veterinare Pisici",
  "shortDescription": "Hill's PRESCRIPTION DIET i/d Hrană Pentru Pisici cu Somon este o hrană dietetică completă, uşor de digerat, pentru animale de companie, pentru reducerea tulburărilor de absorbţie intestinală şi pentru compensarea maldigestiei şi insuficienţei pancreatice exocrine la pisici.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/h/i/hill_s_pd_feline_id_salmon_85_g.jpg",
  "description": "Hill's PRESCRIPTION DIET i/d Hrană Pentru Pisici cu Somon este o hrană dietetică completă, uşor de digerat, pentru animale de companie, pentru reducerea tulburărilor de absorbţie intestinală şi pentru compensarea maldigestiei şi insuficienţei pancreatice exocrine la pisici. Acest aliment are un nivel crescut de sodiu şi potasiu şi ingrediente foarte digerabile. Animăluțele noastre merită toată dragostea pe care le-o putem oferi. Animale sănătoase îngrijite cu Hill's Prescription Diet Feline I/D Salmon, 85 g Necuvântătoarele din viața noastră merită cele mai bune produse de la Hills. PetMart este un pet shop care îți oferă produse premium din categoria diete veterinare pisici marca Hills pentru a-ți răsfăța prietenul nevorbitor. Calitatea este cel mai important element pe care punem preț. Astfel, produsul Hill's Prescription Diet Feline I/D Salmon, 85 g este fabricat și depozitat la standarde ridicate. Este perfect pentru pisici! Iubitorii de animale pot comanda produsul Hill's Prescription Diet Feline I/D Salmon, 85 g la orice oră din zi sau din noapte. La petshop-ul din colț nu găsești Hill's Prescription Diet Feline I/D Salmon, 85 g? PetMart îți livrează extrem de rapid produsele din categoria diete veterinare pisici de care ai nevoie oriunde în România. Este cunoscut faptul că animalele sunt foarte sensibile. La PetMart este foarte important ca produsele să aducă un plus de sănătate pentru pisici. Pe site-ul magazinului online PetMart, prezent încă din 2009 pe piață, regăsiți Hill's Prescription Diet Feline I/D Salmon, 85 g la prețul 8,46 RON. Fie că ești din București sau din altă zona a țării, nu ezita să comanzi produsele Hills pentru pisici de la Pet Mart!",
  "url": "https://www.petmart.ro/hill-s-prescription-diet-feline-i-d-salmon-85-g.html"
}