{
  "name": "Hill's Prescription Diet Feline W/D, 1.5 kg",
  "subCategory": "Diete veterinare Pisici",
  "shortDescription": "Se recomandă pentru: menţinerea greutăţii după scăderea în greutate; afecţiuni care răspund la tratamentul pe bază de fibre: diabet zaharat, hiperlipidemie, colită și constipaţie; hiperlipidemie.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/b/a/batch_pd_feline_w_d_with_chicken_dry_3d_front_1_.png",
  "description": "Titlu produs: Hill's Prescription Diet Feline W/D, 1.5 kg\nSe recomandă pentru Menţinerea greutăţii după scăderea în greutate. Afecţiuni care răspund la tratamentul pe bază de fibre: diabet zaharat, hiperlipidemie, colită și constipaţie Hiperlipidemie Afecţiuni ale tractului urinar inferior asociate cu struviţii la pisicile cu tendinţă de supraponderabilitate Nu se recomandă pentru Pisoi Pisici gestante sau lactante Pisici carora li se administrează acidifianţi urinari Pisici slăbite, subponderale sau deshidratate Informaţii suplimentare Prescription Diet w/d™ Feline este potrivită pentru pisicile adulte, mai puţin active sau castrate și pentru a preveni creșterea în greutate după un program de slăbire. Produse alternative Pentru slăbire: Prescription Diet™ r/d™ Feline sau Prescription Diet™ m/d™ Feline. Pentru diabet zaharat: Prescription Diet m/d™ Feline. Beneficii Cantitate scăzută de calorii și grăsimi pentru menținerea greutății ideale a pisicilor. Hrană bogată în fibre dietetice pentru reducerea senzației de foame și combaterea cererii. Dietă suplimentată cu L-carnitină pentru arderea grăsimilor și menținerea masei musculare. Dietă bogată în fibre, pentru reglarea motilității intestinale. Ajută la neutralizarea radicalilor liberi datorită conținutului bogat de antioxidanți. Asigură un gust excepțional și facilitează hrănirea mixtă (hrană uscată și hrană umedă) pentru satisfacția deplină a pisicii. CARACTERISTICI BENEFICII Energie Grăsimi Cantitate redusă Ajută la evitarea creşterii în greutate. Ajută la scăderea nivelului lipidelor. Fibre Cantitate ridicată Menţinerea greutăţii după scăderea în greutate: asigură un volum consistent care ajută la sporirea senzației de sațietate și evitarea senzației de foame. Diabet zaharat: ajută la reducerea fluctuațiilor de glucoză din sânge fapt care poate ajuta la reducerea dozei de insulină. Colită: modifică perioada tranzitului intestinal. Constipație: absoarbe apa și ajută la creșterea motilității intestinale. L-Carnitină Suplimentată Facilitează conversia grăsimilor în energie. Ajută la menținerea masei musculare. Magneziu Fosfor Controlat Limitează concentrația urinară a constituenților stuvitici, a magneziului și fosfatului. pH urinar vizat Acid: pH 6.2-6.4 Împiedică formarea și agregarea struviților de cristal. Formulă antioxidantă superioară Adăugată Neutralizează radicalii liberi.",
  "url": "https://www.petmart.ro/hill-s-prescription-diet-feline-w-d-1-5-kg.html"
}