{
  "name": "Hill's Prescription Diet Dog/ Cat A/D, 156 g",
  "subCategory": "Diete Veterinare Caini",
  "shortDescription": "Hrana pentru pisici/câini Hill's PRESCRIPTION DIET a/d este o nutriție dovedită clinic, special formulată pentru câinii și pisicile care se recuperează după o intervenție chirurgicală, boală sau leziune, astfel puteți avea încredere că îi oferiți tot ce este mai bun animalului dumneavoastră de companie. Este o hrană ușor de digerat pentru câini/pisici, cu suport nutrițional, care încurajează consumul de hrană la animalele de companie care se recuperează după boli grave, accidente sau intervenții chirurgicale.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/4/6/46517_0.jpg",
  "description": "Titlu produs: Hill's Prescription Diet Dog/ Cat A/D, 156 g\nHrana pentru pisici/câini Hill's PRESCRIPTION DIET a/d este o nutriție dovedită clinic, special formulată pentru câinii și pisicile care se recuperează după o intervenție chirurgicală, boală sau leziune, astfel puteți avea încredere că îi oferiți tot ce este mai bun animalului dumneavoastră de companie. Este o hrană ușor de digerat pentru câini/pisici, cu suport nutrițional, care încurajează consumul de hrană la animalele de companie care se recuperează după boli grave, accidente sau intervenții chirurgicale. Hill’s PRESCRIPTION DIET a/d este concepută doar pentru hrănire intermitentă și nu este recomandată pentru o hrănire pe termen lung (nu mai mult de 6 luni). Această hrană ușor de digerat pentru câini/pisici conține pui și are un gust irezistibil pe care pisica sau câinele îl va adora. Cum ajută: Îmbogățită din punct de vedere al aportului energetic și bogată în calorii pentru a furniza energia necesară în timpul recuperării Gust delicios pentru a încuraja consumul hranei Flexibilitate maximă în ce privește hrănirea - din mână, din castron, cu lingura, cu seringa sau tubul - pentru a furniza nutrienții esențiali animalelor de companie grav bolnave Susține sistemul imunitar și susține capacitatea naturală de vindecare a animalului dumneavoastră de companie Cum funcționează: Niveluri ridicate de proteine​ și grăsimi digerabile pentru a sprijini recuperarea Consistență netedă, moale, umedă și unică, prin amestecare devine mai lichidă, pentru a permite mai multe opțiuni de hrănire Antioxidanți dovediți clinic pentru a sprijini funcția imunitară și vindecarea Încercați această hrană pentru prima oară? Amestecați cantități în creștere din hrana nouă cu cantități în scădere din hrana veche pe o perioadă de 7 zile. Apa proaspătă trebuie să fie disponibilă în permanență! Este normal ca nevoile nutriționale ale animalelor de companie să se schimbe odată cu vârsta. Cereți sfatul medicului veterinar la fiecare control.",
  "url": "https://www.petmart.ro/hill-s-prescription-diet-dog-cat-a-d-156-g.html"
}