{
  "name": "Hill's Prescription Diet Feline S/D, 1.5 kg",
  "subCategory": "Diete veterinare Pisici",
  "shortDescription": "Prescription Diet™ s/d™ a fost special concepută de către medici veterinari pentru combaterea cristalelor struvitice și a calculilor la pisici.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/b/a/batch_605894front.png",
  "description": "Titlu produs: Hill's Prescription Diet Feline S/D, 1.5 kg\nPrescription Diet™ s/d™ a fost special concepută de către medici veterinari pentru combaterea cristalelor struvitice și a calculilor la pisici. Se recomandă pentru Dizolvarea urolitiazei struvitice Nu se recomandă pentru Pisoi Pisici gestante sau lactante Administrarea pe termen lung fără a monitoriza statusul acido-bazic (din cauza proprietăţilor acidifiante ale urinei). Pisici cu urolitiază non-struvitică Pisici cu boală renală sau acidoză metabolică Informaţii suplimentare A nu se administra acidifianți urinari în perioada hrănirii cu s/d Monitorizați urina pe durata dizolvării și controlați infecțiile urinare dacă sunt prezente. PH-ul urinar va crește dacă infecția cu bacteria producătoare de urează nu este eliminată. Ph-ul urinar trebuie să fie acid tot timpul pentru o bună dizolvare. După hrănirea inițială cu s/d™ pentru 2-3 luni, recidiva BTUIP asociată cu struviți poate fi în mod normal redusă administrând Prescription Diet™ c/d™, c/d™ Urinary Stress Reduced Calorie sau w/d™. În cazul în care BTUIP reapare în timpul hrănirii doar cu c/d™ sau c/d™ Urinary Stress Reduced Calorie sau w/d™ se recomandă monitorizarea pH-ului urinar, și analiza tractului urinar sau reevaluarea tipului de uroliți și cristale. Produse alternative După dizolvarea uroliților de struviți: Prescription Diet™ c/d™ sau c/d™ Urinary Stress Reduced Calorie. După dizolvarea uroliților de struviți, dacă pisica este supraponderală sau predispusă la îngrășare: Prescription Diet c/d™ Urinary Stress Reduced Calorie sau w/d™. Pentru controlul uroliților oxalați: Prescription Diet™ c/d™ sau c/d™ Urinary Stress Reduced Calorie Pentru controlul uroliților de urați sau cistină: Prescription Diet™ k/d™. Beneficii Ajută la dizolvarea calculilor struvitici. Urmăreşte un pH urinar acid pentru a creşte solubilitatea struviţilor. CARACTERISTICI BENEFICII Energie Cantitate crescută Reduce absorbția hranei și implicit a mineralelor. Magneziu Fosfor Cantitate scăzută Micşorează concentrația urinară de constituenți ai struviților magneziu și fosfat. pH urinar vizat Acid: pH 5.9-6.1 Măreşte solubilitatea struviţilor. Vitamina E Beta-caroten Cantitate ridicată Neutralizează radicalii liberi pentru a ajuta la combaterea urolitiazei. Vitamina C Neadăugată Vitamina C nu este suplimentată deoarece este un precursor al oxalaţilor și poate mări riscul formării oxalaților în asociere cu diete pentru dizolvarea struviților.",
  "url": "https://www.petmart.ro/hill-s-prescription-diet-feline-s-d-1-5-kg.html"
}