{
  "name": "PURINA PRO PLAN VETERINARY DIETS NF, Advanced Care, Somon, 10x85 g",
  "subCategory": "Diete veterinare Pisici",
  "shortDescription": "Dezvoltată special pentru pisicile cu insuficiență renală cronică: Purina Pro Plan Veterinary Diets Feline NF Advance Care Somon este o hrană dietetică foarte gustoasă pentru pisici, pentru susținerea funcției renale. Se caracterizează printr-o rețetă cu ingrediente ușor digerabile, printre care și somon delicios, ademenitoare chiar și pentru pisicile cu apetit redus.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/3/1/315397_pla_purina_proplan_veterinarydiets_feline_nf_advance_carelachs_10x85g_hs_01_0.jpg",
  "description": "Titlu produs: PURINA PRO PLAN VETERINARY DIETS NF, Advanced Care, Somon, 10x85 g\nDezvoltată special pentru pisicile cu insuficiență renală cronică: Purina Pro Plan Veterinary Diets Feline NF Advance Care Somon este o hrană dietetică foarte gustoasă pentru pisici, pentru susținerea funcției renale. Se caracterizează printr-o rețetă cu ingrediente ușor digerabile, printre care și somon delicios, ademenitoare chiar și pentru pisicile cu apetit redus. Hrana umedă, dietetică include mai puține proteine, dar de înaltă calitate. Compoziția specială ajută la despovărarea rinichilor și, în același timp, la susținerea menținerii masei musculare. Purina Pro Plan Veterinary Diets Feline NF Advance Care Somon are un conținut scăzut de fosfor, ceea ce poate ajuta la susținerea funcționării normale a rinichilor. Conține o proporție mare de acizi grași Omega 3 EPA și DHA. Datorită rețetei sale complete, această hrană dietetică pentru pisici este potrivită pentru dieta zilnică. Purina Pro Plan Veterinary Diets Feline NF Advance Care Somon, descriere: Hrană completă, dietetică pentru pisici adulte, pentru susținerea funcției renale în caz de insuficiență renală cronică Rețetă foarte gustoasă: cu somon delicios, bine acceptată chiar și de pisicile cu apetit redus Mai puține proteine: cantitate moderată de proteine de înaltă calitate, ajută la despovărarea rinichilor, poate ajuta la menținerea masei musculare Conținut redus de fosfor: are scopul de a susține funcția renală Conținut ridicat de de acizi grași Omega 3: cu EPA și DHA, acizi grași polinesaturați valoroși Ingrediente bine digerabile: pot despovăra tractul digestiv și pot susține funcția digestivă normală Îmbogățită cu vitamine: pentru o dietă bogată în substanțe vitale Conține taurină Pentru fiecare zi: combinație echilibrată de ingrediente de înaltă calitate, foarte potrivită pentru dieta zilnică a pisicilor Informații generale: Este recomandat să soliciți sfatul unui medic veterinar înainte de administrarea hranei sau de prelungirea perioadei de hrănire. În timpul administrării hranei dietetice, controalele la medicul veterinar ar trebui efectuate în mod regulat. Dacă starea de sănătatea de animalului se deteriorează, consultă imediat medicul veterinar.",
  "url": "https://www.petmart.ro/purina-pro-plan-veterinary-diets-nf-advanced-care-somon-10x85-g.html"
}