{
  "name": "Royal Canin Renal with Fish, hrana umeda pisica, 12x85 g",
  "subCategory": "Diete veterinare Pisici",
  "shortDescription": "Royal Canin Renal ofera o solutie permanenta pentru pisicile cu insuficienta renala cronica si encefalopatie hepatica.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/r/o/royal_canin_renal_with_fish.jpeg",
  "description": "Titlu produs: Royal Canin Renal with Fish, hrana umeda pisica, 12x85 g\nInsuficienta renala cronica la pisici e adesea urmata de anorexie. Pisicile cu aceasta afectiune trebuie sa aiba o dieta speciala cu nivel ridicat de acceptanta. Daca boala renala nu e tratata, pate duce la complicatii si, printre altele, la uremie. Aceasta mancare este potrivita in aceste cazuri. Royal Canin Renal ofera o solutie permanenta pentru pisicile cu insuficienta renala cronica si encefalopatie hepatica. Compozitia este formulata conform nevoilor nutritionale speciale, sprijina functia renala si ofera compensare metabolica. Complexul special de antioxidanti protejeaza aditional impotriva resturilor metabolice agresive. In plus, mancarea are un nivel redus de fosfor care contribuie pozitiv la tratament. Indicatii: Insuficienta renala cronica (CNI) Profilaxia recidivarii pietrelor de urat si cistite Profilaxia oxalatelor de calciu in caz de insuficienta renala cronica Contraindicatii: Pisici gestante sau lactante Lactatie Pisoi in crestere Caracteristici speciale ale produsului: Control dietetic asupra insuficientei renale cronice: hrana sprijina functionarea rinichilor in caz de insuficienta renala cronica. Contine EPA si DHA, un complex special de antioxidanti si are un nivel redus de fosfor. Detensioneaza rinichii: supra tensionarea rinichilor poate duce la uremie. O hrana cu continut echilibrat de proteine de calitate inalta usureaza efortul rinichilor. Compensare metabolica: insuficienta renala cronica poate duce la acidoza metabolica. Reteta este alcalina. Acceptanta: profilul de gust selectat va fi pe placul pisicilor.",
  "url": "https://www.petmart.ro/royal-canin-renal-with-fish-hrana-umeda-pisica-12x85-g.html"
}