{
  "name": "Royal Canin Recovery Dog and Cat, 195 g",
  "subCategory": "Diete Veterinare Caini",
  "shortDescription": "Dieta veterinara pentru recuperare",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/r/o/royal_canin_recovery_dog_and_cat_195_g.jpg",
  "description": "Titlu produs: Royal Canin Recovery Dog and Cat, 195 g\nIndicatii:-Anorexie->Malnutritie-Sprijin nutritional la ingrijiri intensive si post-operatorii.-Convalescenta-Alimentatie prin sonda enternala.*-Lipidoza hepatica felina.-Gestatie, lactatie, crestere.*Pentru sondele nazo-esofagiene cu un diametru mai mic de 3,3mm, se recomanda diluarea a 1 volum de Recovery cu 1 volum de apa.Contraindicatii:-Encefaloza hepatica-Pancreatita acuta si hiperlipidemie.Durata tratamentului:Pana la recuperarea completa, ramane la aprecierea veterinarului care trateaza animalul.Densitatea energetica mare a recovery permite compensarea reducerii volumului de alimentatie la animalele cu o pofta de mancare scazutaTextura Recovery faciliteaza utilizarea acestuia in alimentarea cu seringa si in toate sondele de hranire enterala.Cainii si pisicile bolnave prezinta adesea o scadere a apetitului. Apetenta sporita a Recovery favorizeaza reluarea alimentatie spontane.Complexul de antioxidanti cu actiune sinergica (vit. E, vit. C, taurina si luteina) ajuta in lupta impotriva agresiunilor celulare datorate proceselor de oxidare si participa la buna functionare a sistemlui imunitar.Ingrediente: Ficat de pasare, carne de pasare si de porc, grau, amidon de porumb modificat, fibre celulozice, caseinat de calciu, ulei de peste, saruri minerale, albus de ou deshidratat, ulei de floarea-soarelui, taurina, caragenan, Fructo-Oligo_zaharide (FOS), extract din trandafr de India (bogat in luteina), psyllium, hidrolizat de drojdie (sursa de manan-oligo-zaharide), dl-metionina, oligoelemente (din care oligoelemente chelatate), vitamine.Important: Acest produs intra in categoria dietelor. Consultati medicul veterinar pentru stabilirea diagnosticului, prescrierea dietei si intocmirea ratiei zilnice in functie de nevoile specifice ale cainelui sau pisicii dumneavoastra. Specialistul PetMart va poate raspunde la orice intrebare legata de diete, modalitatea si necesitatea de administrarii.",
  "url": "https://www.petmart.ro/royal-canin-recovery-dog-and-cat-195-g.html"
}