{
  "name": "Royal Canin Gastro Intestinal Kitten Can, 195 g",
  "subCategory": "Diete veterinare Pisici",
  "shortDescription": "În perioada de creștere, pisoii au un necesar ridicat de energie și nutrienți, de aceea este nevoie de ajutor rapid atunci când aceștia suferă de probleme digestive. Royal Canin Veterinary Kitten Gastro Intestinal a fost special conceput pentru a alimenta pisoii cu toți nutrienții importanți în caz de probleme acute de absorbție intestinală. Aceasta este o hrană uscată, dietetică, bogată în energie și nutrienți, care este adecvată și pentru hrănirea după o boală sau o operație.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/v/h/vhn_gastrointestinal_kitten_can_195g.jpg",
  "description": "Titlu produs: Royal Canin Gastro Intestinal Kitten Can, 195 g\nÎn perioada de creștere, pisoii au un necesar ridicat de energie și nutrienți, de aceea este nevoie de ajutor rapid atunci când aceștia suferă de probleme digestive. Royal Canin Veterinary Kitten Gastro Intestinal a fost special conceput pentru a alimenta pisoii cu toți nutrienții importanți în caz de probleme acute de absorbție intestinală. Aceasta este o hrană uscată, dietetică, bogată în energie și nutrienți, care este adecvată și pentru hrănirea după o boală sau o operație. Royal Canin Veterinary Kitten Gastro Intestinal include ingrediente bine digerabile și are un conținut ridicat de electroliți. Un amestec din fibre solubile și insolubile poate duce la o funcționare normală a digestiei. Un mare avantaj: crochetele se înmuaie ușor, pentru ca pisicile tinere și slăbite să poată ingera mai ușor hrana. Royal Canin Veterinary Kitten Gastro Intestinal Hrană uscată, descriere: Hrană completă, dietetică pentru pisoi, pentru ameliorarea problemelor de absorbție intestinală precum și pentru recuperarea nutrițională, convalescență Adecvată atât pentru pisici gestante, cât și pentru pisici lactante Materii prime ușor digerabile: cu ingrediente sănătoase și un amestec echilibrat de fibre Conținut ridicat de electroliți: poate duce la compensarea pierderilor de nutrienți Conținut ridicat de energie & bogată în nutrienți: adaptată cerințelor nutriționale în faza de creștere, conține toți nutrienții importanți în cantitate optimă Rețetă gustoasă: grad de acceptabilitate ridicat Cu prebiotice: pentru a sprijini o digestie normală Crochete ușor de înmuiat: pentru ingerare mai ușoară, în plus hrana uscată poate fi combinată cu hrana umedă (mousse moale) disponibilă",
  "url": "https://www.petmart.ro/royal-canin-gastro-intestinal-kitten-can-195-g.html"
}