{
  "name": "Royal Canin Gastro Intestinal Cat, 85 g",
  "subCategory": "Diete veterinare Pisici",
  "shortDescription": "Royal Canin Intestinal Cat este o dieta foarte digestibila, palatabila, completa si echilibrata special conceputa pentru a ajuta in managementul bolilor gastrointestinale acute si cronice la pisicile adulte.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/r/o/royal-canin-gastro-intestinal-cat-85-g-jpg2526.jpeg",
  "description": "Titlu produs: Royal Canin Gastro Intestinal Cat, 85 g\nTractul digestiv este unul dintre cele mai sensibile organe la pisici, iar bolile gastro-intestinale sunt frecvent întâlnite. Printre cele mai comune simptome se numără diareea cronică și vomatul. De aceea, trebuie schimbată dieta pe termen lung. Gastro Intestinal Cat Plic are o densitate energetică ridicată și deci poate fi oferită în porții mici pentru a ușura sistemul digestiv. Fibrele fermentabile (FOS) ajută la un tranzit intestinal regulat și echilibrează flora intestinală. Proteinele sunt ușor de digerat, fapt ce detensionează în plus stomacul și intestinele. Pisicile cu boli gastro-intestinale suferă adesea și de un apetit redus și slăbesc. Rețeta Royal Canin Gastro Intestinal - Veterinary Diet este deosebit de delicioasă pentru pisici și are un grad ridicat de acceptanță. În plus, acizii cu lanț lung EPA și DHA sprijină sănătatea intestinală. Indicații: Diaree cronică și acută Colită Dizbacterie Boli hepatice(excluzând encefalopatia hepatică) Maldigestie, malabsorbție, dificultăți de digestie Convalescență Boala inflamatorie intestinală (IBD) Anorexie Gastrită Contraindicații: Encefalopatie hepatică Limfangiectazie – enteropatie exudativă Pancreatită Caracteristici specifice ale produsului: Siguranță digestivă ridicată: proteinele ușor de digerat reduc procesul de fermentație în intestine. Fibrele fermentabile (FOS) sprijină echilibrarea florei intestinale. Nivel ridicat de energie: densitatea energetică ridicată permite hrănirea doar a unor porții mici, fapt ce ușurează stomacul și intestinele. Acceptanță ridicată: pisicile cu tulburări digestie suferă adesea de un apetit redus și pierd în greutate. Această hrană este foarte delicioasă și bine acceptată de către pisici. EPA/DHA: acidul eicosapentaenoic(EPA) și docosahexaenoic(DHA) sunt acizi grași cu lanț lung Omega-3 și sprijină sănătatea digestivă. Durata de tratament: Durata de tratament variază în funcție de gradul simptomelor. Pentru afecțiuni cronice, hrana poate fi oferită întreaga viață. Pentru pisicile cu tendință de îngrășare, dieta ar trebui schimbată în timp cu INTESTINAL MODERATE CALORIE. Pentru a optimiza funcția digestivă, rația zilnică trebuie împărțită în mai multe mese pe zi. Alte informații: GASTRO INTESTINAL este o hrană dietetică completă pentru pisici care suferă de maldigestie și conține proteine ușor de digerat și un nivel echilibrat de grăsimi. GASTRO INTESTINAL nu conține gluten de grâu sau lactoză.",
  "url": "https://www.petmart.ro/royal-canin-gastro-intestinal-cat-85-g.html"
}