{
  "name": "Royal Canin Gastro Intestinal Moderate Calorie Cat, hrana umeda pisica, 85 g",
  "subCategory": "Diete veterinare Pisici",
  "shortDescription": "Royal Canin Gastro Intestinal Moderate Calorie CatEste o hrana dietetica completa pentru managementul nutritional al pisicilor adulte",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/r/o/royal-canin-gastro-intestinal-cat-moderate-calorie-85-g7280_1.png",
  "description": "Titlu produs: Royal Canin Gastro Intestinal Moderate Calorie Cat, hrana umeda pisica, 85 g\nRoyal Canin Gastro Intestinal Moderate Calorie Cat Este conceputa pentru a reduce tulburarile acute de absorbtie intestinala si pentru a compensa maldigestia. Contine ingrediente cu un grad ridicat de deigestibilitate si un nivel ridicat de electroliti si nutrimente esentiale. Continutul scazut de grasimi este perfect adecvat pisicilor a caror greutate ideala este greu de mentinut (sterilizate, supraponderale, cu activitate fizica redusa). Indicatii * Diaree acuta si cronica * Boala inflamatorie intestinala (IBD) * Malabsorbtie * Maldigestie * Colita * Gastrita * Proliferare bacteriana * [Exudative_enteropathy] * Pancreatita acuta si cronica Contraindicatii * Niciuna Durata tratementului In cazul afectiunilor acute, regenerarea vililor intestinali necesita management nutritional pentru cel putin trei saptamani. in cazul afectiunilor cronice poate fi necesara/benefica administrarea pentru tot restul vietii. Pentru a optimiza functia digestiva, cantitatea zilnica recomandata ar trebui divizata in mai multe mese. Siguranta digestiva Combinatia de proteine foarte digestibile (proteine L.I.P.*), prebiotice (fructo-oligo-zaharide si mano-oligo-zaharide), pulpa de sfecla de zahar, orez si ulei de peste asigura siguranta digestiva maxima. Continut moderat de calorii Indicat in managementul pancreatitei, un continut redus de grasime ajuta de asemenea la limitarea cresterii in greutate in cazul pisicilor sterilizate sau al acelora cu tendinta de ingrasare. Palatabilitate ridicata Pisicile cu afectiuni digestive au deseori apetitul diminuat si pierd in greutate. O palatabilitate crescuta va stimula consumul si prin urmare convalescenta si recuperarea. EPA/DHA Acizii eicosapentaenoic si docohexaenoic, acizi grasi Omega 3 cu catena lunga, contribuie la mentinerea sanatatii aparatului digestiv. Important: Acest produs intra in categoria dietelor. Consultati medicul veterinar pentru stabilirea diagnosticului, prescrierea dietei si intocmirea ratiei zilnice in functie de nevoile specifice ale cainelui sau pisicii dumneavoastra. Specialistul PetMart va poate raspunde la orice intrebare legata de diete, modalitatea si necesitatea de administrarii.",
  "url": "https://www.petmart.ro/royal-canin-gastro-intestinal-moderate-calorie-cat-hrana-umeda-pisica-85-g.html"
}