{
  "name": "Royal Canin Wet Urinary SO Cat, 85 g - loaf",
  "subCategory": "Diete veterinare Pisici",
  "shortDescription": "Royal Canin Urinary S/O Loaf este o hrana umeda dietetica pentru pisici pentru boala cronica renala, boli cardiace (in regimuri in care se impun restrictii de sodiu).",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/v/h/vhn_urinary_so_loaf_cat_pouch_12_x_85g_3.jpg",
  "description": "Titlu produs: Royal Canin Wet Urinary SO Cat, 85 g - loaf\nRoyal Canin Urinary S/O Loaf este o hrana umeda dietetica pentru pisici pentru boala cronica renala, boli cardiace (in regimuri in care se impun restrictii de sodiu), Indicatii: dizolvarea calculilor urinari de tip struviti prevenirea reaparitiei urolitiazei cu struviti si oxalati. Aliment dietetic complet pentru pisici ce ajuta la dizolvarea calculilor urinari de tip struviti si prevenirea recidivei urolitiazei cu struviti si oxalati de calciu. Contraindicatii: Pisici gestante, care alapteaza Pisoi Insuficienta renala cronica Acidoza metabolica Insuficienta cardiaca Utilizarea paralela a medicamentelor care acidifiaza urina Hipertensiune Caracteristici nutritionale: Dizolva calculii de tip struviti Ajuta la cresterea volumului de urina reducand astfel concentratia in cristale de tip oxalat de calciu si struviti. Acidifierea urinii previne precipitarea cristalelor de tip struviti reducand disponibilitatea ionilor fosfati prevenind astfel dezvoltarea bacteriana. Glicozoaminoglicanii prezenti in mod natural in vezica urinara sanatoasa se reduc in cazul cistitelor idiopatice. Acest lucru duce la cresterea permeabilitatii mucoasei si faciliteaza accesul germenilor toxinelor si ionilor determinand inflamatia acesteia si stimularea receptorilor durerosi. Acest tratament ajuta la: Diluarea urinii facilitand dizolvarea cristalelor de tip struviti; Prevenirea aparitiei calculilor de tip struviti si de tip oxalat de calciu. Important: Acest produs intra in categoria dietelor. Consultati medicul veterinar pentru stabilirea diagnosticului prescrierea dietei si intocmirea ratiei zilnice in functie de nevoile specifice ale pisicii dumneavoastra.",
  "url": "https://www.petmart.ro/royal-canin-wet-urinary-so-cat-85-g-loaf.html"
}