{
  "name": "Solo, conserva 100% Vitel, 300 g",
  "subCategory": "Diete Veterinare Caini",
  "shortDescription": "Hrana dietetica monoproteica pentru caini si pisici. Se recomanda atunci cand este necesara o masa apetisanta, cu un continut proteic usor digerabil si valoare biologica ridicata.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/s/o/solo_conserva_100_vitel_100_g_1.jpg",
  "description": "Titlu produs: Solo, conserva 100% Vitel, 300 g\nHrana dietetica monoproteica pentru caini si pisici. Se recomanda atunci cand este necesara o masa apetisanta, cu un continut proteic usor digerabil si valoare biologica ridicata. SOLO are ca si avantaj faptul ca este compus doar din carne de cea mai buna calitate, in principal muschi, cea mai hranitoare si usor digerabila componenta a carnii.Singura optiune pentru ca animalul dumneavoastra sa poata beneficia de un aport corect de proteine de prima clasa.SOLO nu contine subproduse sau derivate (capete, picioare, etc) sau alte resturi din carne, care au valoare proteica si biologica extrem de scazuta.In plus SOLO nu contine conservanti, coloranti sau stimulenti pentru gust si apetit.SOLO este prin excelenta un aliment monoproteic gustos, sanatos, usor digerabil, cu grad de absorbtie ridicat.SOLO a fost creat pentru aceia care sunt foarte preocupati de sanatatea si starea generala de bine a animalului lor. 100% carne vitel! Fara resturi animale! Fara organe interne! Fara aditivi si conservanti! Fara Gluten! Indicata in mod special pentru dietele de excludere a intolerantelor alimentare la anumite surse proteice. Indicata in mod special pentru dietele de excludere a intolerantelor alimentare la anumite surse proteice. Conditii de depozitare: A se depozita in loc ferit de umezeala si expunere directa la soare, la temperaturi de pana la 25°C. Pastrati ambalajul sigilat corespunzator. Dupa desigilare pastrati la frigider!",
  "url": "https://www.petmart.ro/solo-conserva-100-vitel-300-g.html"
}