{
  "name": "Jucarie Activity 25x20 cm 4596",
  "subCategory": "Jucarii Diverse Pisici",
  "shortDescription": "Exercitiu cu capacele sferice: pisica trebuie sa dea la o parte capacelul cu forma de sfera pentru a ajunge la snackul ascuns dedesubt.",
  "image": "https://cdn.quicq.io/pm-d2ac76g66dj6h3/catalog/product/cache/1/image/750x750/9df78eab33525d08d6e5fb8d27136e95/j/u/jucarie-activity-25x20-cm-4596-1.jpg",
  "description": "Titlu produs: Jucarie Activity 25x20 cm 4596\n1. Exercitiu cu capacele sferice: pisica trebuie sa dea la o parte capacelul cu forma de sfera pentru a ajunge la snackul ascuns dedesubt. 2. Exercitiu cu sertarase glisante: pisica trebuie sa impinga obstacolul pentru a ajunge la recompensa. 3. Exercitiu cu cauciuc: obstacolul trebuie impins pe sina pentru a scoate la iveala snackul ascuns. 4. Exercittiu cu sertaras cu bucla pentru deschidere: pisica trage de bucla si deschide sertarul, iar apoi scoate snackul cu labuta Odata ce pisica a inteles cum functioneaza jucaria, ii puteti oferi ratia zilnica de hrana uscata folosind Brain Mover. Astfel pisica va manca mai incet, iar senzatia de satietate se va instaura mai repede si ii veti pute reduce ratia zilnica de mancare. Brain Mover nu e doar o jucarie complexa, ci poate ajuta si la schimbarea obiceiurilor de hranire ale pisicii, mai ales daca tinde sa devina supraponderala sau are stomac sensibil. Nivelul de dificultate poate fi ajustat in functie de progresul pisicii dumneavoastra. Odata ce a inteles fiecare exercitiu in parte, le puteti combina dupa dorinta. Daca tot e prea usor, puteti lasa unele compartimente fara snackuri/hrana. Culoare: alb/ albastru Material: plastic Nu rugineste Poate fi spalata la masina de spalat vase Tine pisica ocupata si ii stimuleaza inteligenta Pisica va manca mai incet Se poate umple cu hrana uscata sau snackuri Ideala pentru pisici de interior, batrane sau bolnave Nivel de dificultate ajustabil prin combinarea exercitiilor 4 exercitii: capacele sferice (2 bucati) obstacole glisante (4 bucati) sertaras cu bucla(1 bucata) cauciuc(1 bucata) Include manual de instructiuni pentru un antrenament optim Dimensiuni: Totale: L 25 x l 19,5 x H 7 cm Sfere Ø 4 x i 3,5 cm Obstacole glisante: L 5 x l 4,5 cm Cauciuc: Ø 2,5 cm Sertarase cu bucla (cu 2 orificii): L 12 x l 4 x i 1,5 cm Orificiu snackuri: Ø 3 x i 1,5 cm",
  "url": "https://www.petmart.ro/jucarie-activity-25x20-cm-4596.html"
}